<?php

// database/seeders/LoyaltyProgramsSeeder.php

    use Illuminate\Database\Seeder;

    // Замініть це на модель вашої таблиці

    class LoyaltyProgramsSeeder extends Seeder
    {
        public function run()
        {
            $loyaltyPrograms = [
                [
                    [
                        "title" => "Світ кераміки (Специализированный салон)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Будівельно-господарчий маркет",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "\"АВТОАЛЕКС\" (магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Тойота Центр Чернігів АК «Сівер-Авто»",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Ford Magr-avto",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "МАГР-Авто",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Avtotsentr",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Інвітро (Незалежна лабораторія)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Echo Health (частный медицинский кабинет УЗИ)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Стоматологічна клініка лікаря Вороніної",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Стоматгарант (Стоматологическая клиника)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "ВИТАДЕНТ (стоматологический центр)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Гелиодента (Стоматологический кабинет)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "ТОВ (ООО) Стомадент (стоматология)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "ПРИВАТНА СТОМАТОЛОГІЧНА КЛІНІКА (Стоматология)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Стоматологический кабинет (Стоматология)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Дентал Сити (стоматологическая клиника)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Сандент (Стоматологическая клиника)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Медицинский центр \"СимМед\" (Медицинский центр)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "vikStom (стоматология)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Стоматологический кабинет",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "vikStom (стоматология)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Эстет-стоматология (Стоматология)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Аптека №2 - Мережа аптек \"Світ здоров'я\" (Аптека)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "«Бажаємо здоров`я» (Аптека № 202)",
                        "payments" => "Безналичный расчет"
                    ],
                    [
                        "title" => "Аптека №206, КП «Ліки України»",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "«Бажаємо здоров`я» (Аптека № 207)",
                        "payments" => "Безналичный расчет"
                    ],
                    [
                        "title" => "«Бажаємо здоров`я» (Аптека № 97)",
                        "payments" => "Безналичный расчет"
                    ],
                    [
                        "title" => "«Бажаємо здоров`я» (Аптека № 26)",
                        "payments" => "Безналичный расчет"
                    ],
                    [
                        "title" => "«Аптека низких цен» (Аптека)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "«Бажаємо здоров`я» (Аптека № 124)",
                        "payments" => "Безналичный расчет"
                    ],
                    [
                        "title" => "«Аптека низких цен» (Аптека)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Аптека СНГ (Аптека)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Аптека №3 - Мережа аптек \"Світ здоров'я\" (Аптека)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "«Аптека низких цен» (Аптека)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "«Бажаємо здоров`я» (Аптека № 2)",
                        "payments" => "Безналичный расчет"
                    ],
                    [
                        "title" => "Аптека Фармгарант",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Аптека №180 (Аптека)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "ТОВ \"Содексо\" аптека №4 (Аптека)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "«Бажаємо здоров`я» (Аптека № 140)",
                        "payments" => "Безналичный расчет"
                    ],
                    [
                        "title" => "Аптека №201, Аптечний пункт № 2, КП «Ліки України»",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Всё для здоровья (Магазин фитопрепаратов)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Сальвия (Аптека)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Аптека Valeo поликлиника №1",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Аптека Valeo",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Аптека Valeo больница №1",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Аптека Valeo больница №4",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Аптека №2 (Аптека)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Аптека Мед-Сервис (аптека)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Аптека Мед-Сервис (аптека)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "«Бажаємо здоров`я» (Аптека № 21)",
                        "payments" => "Безналичный расчет"
                    ],
                    [
                        "title" => "Аптека №1 (ТОВ \"Ф.Ф.АкБофарм\")",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Аптека Мед-Сервис (аптека)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Аптека „Надія”, КП «Ліки України»",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Аптека №191 (КП «Ліки України»)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ООО \"Эскулап\" (Аптека)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Аптека №77, Аптечний пункт № 2, КП «Ліки України»",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Аптека №208, Аптечний пункт № 3, КП «Ліки України»",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Аптека №208, Аптечний пункт № 4, КП «Ліки України»",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Аптечний пункт № 191\/6, КП «Ліки України»",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Аптека №210, Аптечний пункт № 1, КП «Ліки України»",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Аптека №191, Аптечний пункт № 4, КП «Ліки України»",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Аптека №206, Аптечний пункт № 2, КП «Ліки України»",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Аптека №206, Аптечний пункт № 3, КП «Ліки України»",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Аптека №206, Аптечний пункт № 4, КП «Ліки України»",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Аптека №210, КП «Ліки України»",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Аптека №208, Аптечний пункт № 1, КП «Ліки України»",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Аптека №208, Аптечний пункт № 1, КП «Ліки України»",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "АПТЕКА ОПТОВЫХ ЦЕН (Аптека)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "«Бажаємо здоров`я» (Аптека № 41)",
                        "payments" => "Безналичный расчет"
                    ],
                    [
                        "title" => "«Бажаємо здоров`я» (Аптека № 35)",
                        "payments" => "Безналичный расчет"
                    ],
                    [
                        "title" => "«Бажаємо здоров`я» (Аптека № 36)",
                        "payments" => "Безналичный расчет"
                    ],
                    [
                        "title" => "АПТЕКА ОПТ ТОРГ №51 (аптека)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "«Аптека низких цен» (Аптека)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Подорожник (аптека)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Подорожник (аптека)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Подорожник (аптека)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Подорожник (аптека)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Подорожник (аптека)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Подорожник (аптека)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Подорожник (аптека)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Аптека Бам (аптека)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Аптека низькі Ц №1 (аптека)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Аптека оптовых цен (аптека)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Аптека оптовых цен (аптека)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Аптека оптовых цен (аптека)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Подорожник аптека 525 (Аптека)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass|Безналичный расчет"
                    ],
                    [
                        "title" => "\"Оптові ціни\" аптечный пункт №2 аптеки №1",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Аптека \"Економ і Я\" (аптека)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Фитоцентр Арт Лайф \"Домашняя Аптечка\" (фитоаптека)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Аптека, КП «Ліки України»",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Аптека \"Сектор Здоровья\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Подорожник (аптека)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Аптека оптовых цен (аптека)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "CHANEL | Центр эстетической медицины и красоты (салон красоты)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Lolo.com.ua - Магазин детских товаров",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass"
                    ],
                    [
                        "title" => "Шпунтик",
                        "payments" => "Банковские карты Visa, Mastercard|PayPass"
                    ],
                    [
                        "title" => "КомандаОПТ",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass"
                    ],
                    [
                        "title" => "Аист",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Rukzak",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Интернет магазин \"BabyGps\" - Детские часы с GPS",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Чудо острів",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Степ Трейд",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "kindermir.in.ua",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Lolo.com.ua - Магазин детских товаров",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Lolo.com.ua - Магазин детских товаров",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Lolo.com.ua - Магазин детских товаров",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "\"Топотун\"",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Будинок Іграшок",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Shket - магазин товаров для детей и подростков",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Shop TOYS",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Канапушка",
                        "payments" => "Банковские карты Visa, Mastercard|PayPass|Безналичный расчет"
                    ],
                    [
                        "title" => "Baby Maremi",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Детская и подростковая одежда",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "КНИГИ",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Тигра",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Детский маркет",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "КАМЕЛИЯ",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "КЛПЗ Чернігівський обласний центр радіаційного захисту та оздоровлення населення (Центр радиационной защиты)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ФЛП Гацура Марианна Сергеевна",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Shket",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass"
                    ],
                    [
                        "title" => "Сонечко",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Нафаня",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass"
                    ],
                    [
                        "title" => "Интернет-магазин \"Мэри Поппинс\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass"
                    ],
                    [
                        "title" => "Канцтовары, рюкзаки и игрушки",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Фирма \"ВВ\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass|Безналичный расчет"
                    ],
                    [
                        "title" => "АнтошА",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass|Безналичный расчет"
                    ],
                    [
                        "title" => "АнтошА",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass"
                    ],
                    [
                        "title" => "Медицинский центр \"ДокторПРО\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "«Днепролаб» (Центр лабораторной диагностики)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Слуховой центр \"Все для уха\" (слуховой центр)",
                        "payments" => "Наличный расчет|Интернет банкинг"
                    ],
                    [
                        "title" => "ТРИКО",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "ТРИКО",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "ТРИКО",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "ТРИКО",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Детская и подростковая одежда",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Happy Slon",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мережа магазинів \"40 гарячі ціни\"",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Happy Slon",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "O'STIN",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Берегиня, ПрАТ, магазин №1",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Детская обувь по ценам СП",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Детская обувь СП",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Центр моды \"OSMANBEY\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass|Безналичный расчет|Интернет банкинг"
                    ],
                    [
                        "title" => "Правильная обувь для детей",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Медтехника Ортосалон - ортопедический магазин, ортопедический салон",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Світлячок",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "HOLLYWOOD",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass|Безналичный расчет"
                    ],
                    [
                        "title" => "Watsons",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass"
                    ],
                    [
                        "title" => "Watsons",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass"
                    ],
                    [
                        "title" => "Космо, бутик 110",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Космо",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "e-mag",
                        "payments" => "Банковские карты Visa, Mastercard|PayPass|Безналичный расчет"
                    ],
                    [
                        "title" => "Славутич",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Chrisal",
                        "payments" => "Банковские карты Visa, Mastercard|PayPass|Безналичный расчет"
                    ],
                    [
                        "title" => "mochalka.com.ua",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Бытовая химия, товары для детей, бутик 952, рынок Нива",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Бытовая химия и парфюмерия, магазин №17, Аллея Мастеров",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Сьогодні Аврора",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ева",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Watsons",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass"
                    ],
                    [
                        "title" => "Сьогодні Аврора",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Shket - магазин товаров для детей и подростков",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Магазин \"Зубастик\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "\"ТЕСЛА\" (сімейна клініка )",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "\"ТЕСЛА\" (сімейна клініка )",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "УльтраКард+ (медицинский центр)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass"
                    ],
                    [
                        "title" => "«Днепролаб» (Центр лабораторной диагностики)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "«Днепролаб» (Центр лабораторной диагностики)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "НоваМед (Клініка здоров'я та краси) (Медична клініка)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass|Безналичный расчет"
                    ],
                    [
                        "title" => "VIDI поликлиника (медицинский центр, клиника, поликлиника, диагностический центр, МРТ, УЗИ)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Диагностический центр МРТ ТОВ “Ваша надія” | Ваша надежда",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Підручники",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Ранок",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "КНИГИ",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Ігруля",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Интернет-магазин мебели в Чернигове www.diwan.net.ua",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Рояль",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass|Безналичный расчет"
                    ],
                    [
                        "title" => "Бамбино, бутик М15-16",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "KatyPuf - Бескаркасная Мебель",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Формат М",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Интернет магазин мебели \"Perfection\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Кузя",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Кузя",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Драйв",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Рукавичка + Товары для рукоделия",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Велес",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Магазин-склад",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Сувениры, детская одежда бутик № 7 М2",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Детские игрушки, бутик № 905, Нива",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Игрушки, радиотовары",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Канцтовары, игрушки, хозтовары бутики",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Детские игрушки",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Детский мир, всё для шитья, бисер. Ксерокопия.",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Игрушки на рынке Ремзавод",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Мика",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Канцтовары, рюкзаки и игрушки (оптово-розничный склад-магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Коляски",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Детские товары Для самых маленьких",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Plus Market",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ліга роботів (Технічна лабораторія та освітня платформа.)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Седьмое Небо",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Малюк",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Tutors School",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мамуся клининг.",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Витамин",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Cтудія дитячого розвитку \"Інтелект\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Студія розвитку особистості \"Вундеркінд\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "НІКА клуб спортивного бального танцю",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Геодезія та землеустрій",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Пейнтбольный Клуб \"Apache\"",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "ЛАЗЕРТАГ",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "ТОВ база \"Электроник\"",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Детская игровая",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "\"Планета\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "тир Topguns",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Киндерленд",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ранчо 7D",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Спорт без меж",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Освітній центр \"РозУмка\"",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "ХАЛАБУДА",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Игровой клуб \"TOPGUNS\"",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Тренинговый центр \"Инсайт A&amp;V\"",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Центр туристсько-оздоровчої та виховної роботи з дітьми і молоддю",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Спортивно-танцевальный центр \"ТОП ДАНС\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Чемпіонка",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Школа танцев \"Эвет\"",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Шоу-Балет Ярмарка",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Центр розвитку дитини \"Янголятко\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ведущий Центр языков ABC",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Частная Языковая Школа",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Центр Развития \"Школярик\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Европейское образование в Польше",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Центр народних ремесел для дітей та юнацтва",
                        "payments" => "Безналичный расчет"
                    ],
                    [
                        "title" => "Образцовый клуб спортивного бального танца \"Глория\"",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Клуб настільного тенісу \"СПІН\"",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Школа здорового образа жизни \"Гармония души и тела\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Школа здорового образа жизни \"Гармония души и тела\" на Мазепы",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Детская Йога (7-16 лет)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Йога для детей. Детская йога.",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Merry Land",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Центр развития \"Лидер\"",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Академия Звезд",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Дочки-Синочки",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Дочки-Синочки",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ОСЬМИНОЖКА",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Центр развития человека «РОДНИК»",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Детско - юношеское отделение народного коллектива театрального танца \"Лила\"",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Клуб тхэквондо \"Мангуст\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "LilyModels",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ВСПР",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Дитяча Студія \"STEPASHKA\"",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Унікум",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Уніка",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Арт центр \"Плюшевое дерево\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Арт центр \"Плюшевое дерево\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "INSIDE Dancing Center",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Кунг Фу Вин Чун",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "АТБ-Маркет №93 (Сеть продуктовых магазинов)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "АТБ-Маркет №150 (Сеть продуктовых магазинов)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Освітній центр \"РозУмка\" (Філія \"Деснянська правда\")",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "LilyDance",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Театр теней Verba",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Семейный лагерь \"МалышОк\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Велмарт (гипермаркет)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ALL Models Chernihiv",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Квартал (Эконом-магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Квартал №238 (Эконом-магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Квартал №236 (Эконом-магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Частная школа \"Streamschool\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Театр танца \"Славяне\"",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Brazilian.Fitness",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Студия современного эстрадно-спортивного танца «Реверанс»",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Спортивный клуб \"Ратибор\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Театр-студия \"Белый Чемодан\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Школа-Малышка",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Уника",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "English for kids",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Студия танца и аэробики \"Вердикт\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Уніка",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Квартал №153 (Эконом-магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Квартал №166 (Эконом-магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Квартал №202 (Эконом-магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Квартал №134 (Эконом-магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Квартал №107 (Эконом-магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Квартал №133 (Эконом-магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Квартал №131 (Эконом-магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Квартал №25 (Эконом-магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Квартал №33 (Эконом-магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Квартал №28",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "СОЮЗ №9 (Супермаркет)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "СОЮЗ №8 (Супермаркет)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "СОЮЗ №12 (Супермаркет)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "СОЮЗ №250 (Супермаркет)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "СОЮЗ №3 (Супермаркет)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "ЕКО-маркет (Сеть супермаркетов)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "ЕКО-маркет (Сеть супермаркетов)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Симпатик (супермаркет)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Седам-маркет №1 (Супермаркет)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Седам-маркет №2 (Супермаркет)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Седам-маркет №5 (Супермаркет)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ЕКО-маркет (Сеть супермаркетов)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "СОЮЗ (супермаркет)2",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Сільпо (супермаркет)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Седам-маркет №3 (Супермаркет)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Седам-маркет №4 (Супермаркет)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Термолекс",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ТОВ ДК ПPIHT",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Седам-маркет (Супермаркет)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Седам-маркет (Супермаркет)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Смак (супермаркет)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Kupi.cn.ua",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Сільпо (супермаркет)1",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Stepshop",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "АТБ-Маркет №572 (Сеть продуктовых магазинов)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "АТБ-Маркет №646 (Сеть продуктовых магазинов)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "АТБ-Маркет №672 (Сеть продуктовых магазинов)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Аве Сан",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ЕКО-маркет (Сеть супермаркетов)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "ЕвроОкна",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Квартал (Эконом-магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ЕКО-маркет (Сеть супермаркетов)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "АТБ-Маркет №657 (Сеть продуктовых магазинов)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Эльдорадо",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "К-сат",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "АТБ-Маркет №556 (Сеть продуктовых магазинов)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Молодежный (Маркет)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Седам-маркет (продуктовый супермаркет)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "AC ART",
                        "payments" => "Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "АТБ-Маркет №998 (Сеть продуктовых магазинов)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Маркет 24 (продуктовый магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "АТБ-Маркет №992 (Сеть продуктовых магазинов)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "F5 Техномережа",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "АТБ-Маркет №1066 (Сеть продуктовых магазинов)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "АТБ-Маркет (Сеть продуктовых магазинов)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "АТБ-Маркет №1316 (Сеть продуктовых магазинов)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Сільпо (супермаркет)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ЕКО-маркет (Сеть супермаркетов)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "АТБ-Маркет №1094 (Сеть продуктовых магазинов)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Седам-маркет (продуктовый супермаркет)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Седам-маркет (продуктовый супермаркет)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Гастроном \"Масаны\" (продуктовый магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "АТБ-Маркет №1341 (Сеть продуктовых магазинов)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ТМ \"Чебатурочка\" (Ремзавод 2) (магазин куриного мяса)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ТМ \"Чебатурочка\" (Масаны) (магазин мясной продукции)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ТМ \"Чебатурочка\" (Ремзавод 1) (магазин мясной продукции)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "тм \"Чебатурочка\" (Войкова) (магазин мясной продукции)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ТМ \"Чебатурочка\" (Белова) (магазин мясной продукции)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ТМ \"Чебатурочка\" (Привокзальный рынок) (магазин мясной продукции)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ТМ \"Чебатурочка\" (Музыкалка) (магазин мясной продукции)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ТМ \"Чебатурочка\" Мазепы 12 (магазин мясной продукции)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ТМ \"Чебатурочка\" (Толстого) (магазин мясной продукции)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ТМ \"Чебатурочка\" (1-го Мая) (магазин мясной продукции)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ТМ \"Чебатурочка\" (Мстиславская) (магазин мясной продукции)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Окна, Двери - Семидар, ЧП",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ДП Цептер",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Теплый Дом",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Мобильные платежи"
                    ],
                    [
                        "title" => "COMFY",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Фокстрот",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Керамические электрообогреватели Opal 375W",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ПОЛІСЬКИЙ МЕД (Пчелиная продукция)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ААЙСБЕРГ",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "АБСОЛЮТ +",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Черниговградбуд",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Miromaks.com - кондиционеры, тепловые насосы, новые и бу, ремонт, сервис, продажа, покупка бу",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Магазин СТС",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ЧЕРНИГОВ-КЛИМАТ",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "НОВІКНА",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "АТЭС «альтернативные технологии энергосбережения»",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "\"Tеплокерамик - Украина\" интернет-магазин",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Интернет-магазин iline.com.ua",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Димир",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ФОП Чутневец М.И.",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Techno Shop",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Kaiser",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Техноскарб",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Интернет-магазин Чернигова POWERSHOP.com.ua",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "РОНІК-УКРАЇНА ТОВ",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "СПД Добренький",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ТЕХНОцентр",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Холодильники",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Магазин Зоря (Продукты)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Черниговское производственное предприятие по пчеловодству (Продукты пчеловодства)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Ивушка (ТОВ Торговый дом)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "АТБ-Маркет №399 (Сеть продуктовых магазинов)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Лис Микита (продуктовий магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Продукты (продуктовый магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Продукты (продуктовый магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Продукты (продуктовый магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Оболонь (продуктовый магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Продукты (продуктовый магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Продукты (продуктовый магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Квартал (Эконом-магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "«Черниговрыба» (Магазин №.2)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Возле дома (продуктовый магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Возле дома (продуктовый магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Возле дома (продуктовый магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Возле дома (продуктовый магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Продукты (продуктовый магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Продукты (продуктовый магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Продукты (продуктовый магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Продукты (продуктовый магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "«Черниговрыба» (Магазин №.5)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Каравай (продуктовый магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Біля Дому (продуктовый магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Магазин (продуктовый магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Продукты (продуктовый магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Продукты (продуктовый магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Продукты (продуктовый магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Солнечный (Продуктовый магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Свежий Хлеб (продуктовый магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Продукты (продуктовый магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Магазин (продуктовый магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Стреченский (продуктовый магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Седам-маркет (продуктовый супермаркет)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Седам-маркет (продуктовый супермаркет)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Магазин (продуктовый магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Мини Маркет (продуктовый магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "MOYO, бутик 112",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Комиссионный Б\/Утик",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Тарелкин дом",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Viasat - Цифрове супутникове телебачення",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "SV-SHOP.COM.UA",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "БЫТОВАЯ ТЕХНИКА. бытовая техника б\/у из Германии.",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "СПД Самчук Р.В.",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Бытовая техника б\/у из Германии (Побутова техніка виробництва Німеччини була у вжитку) Чернигов",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Робінзон",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Itshop.cn.ua",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Сifrobus.com.ua",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Bosch",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Комплекс \"АВРОРА\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Электроника, мелкая бытовая техника, автотовары, спутниковое телевидение, бутик № 984, Нива",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "PROSTO",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Гипермаркет \"Вена\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass|Безналичный расчет"
                    ],
                    [
                        "title" => "getshop.com.ua",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Гусачок Маркет (продуктовый магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Квартал (Эконом-магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Грань-Трейд (продуктовый магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Седам-маркет №9 (продуктовый супермаркет)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Седам-маркет (продуктовый супермаркет)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Компьютеры из Европы",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Пятёрочка",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Шара",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "GreenStreet",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "itower_shop",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass|Безналичный расчет|Мобильные платежи"
                    ],
                    [
                        "title" => "Цитрус",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Свежий хлеб, бутик № 43, Новый вещевой",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Магазин аккумуляторов, зарядок, аксессуаров для фото и видеокамер",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Продукты питания, чай, кофе, бутик № 46, Новый вещевой",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Мини\"НАШ\"Маркет",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Интернет-портал розничной сети EMAXI",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Алло",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Радиомастерская",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Компьютерный салон D-KOM",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "GADGET",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Интертелеком \"GGG КРАЇНА\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "BRAIN",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Vodafone",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Раритет",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Мобильные телефоны и аксессуары - ФОП Бондарев В.Н., бутик № 8",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Мобильные телефоны и аксессуары, бутик № 4",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Мобильные телефоны, Хитрынок",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Мобильные телефоны, Хитрынок",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Сервисный центр HTC Чернигов",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Универсал",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Банан",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass"
                    ],
                    [
                        "title" => "Авоська (Продуктовый магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "«Черниговрыба» (Магазин №.1)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Гастрономчик, бутик №М4, Хитрынок (продтовары)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Домашний (Продуктовый магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Продукты (продуктовый магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Молокопродукты (Магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Молокопродукты (Магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Продукты (Магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Продукты (Магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Кавказ (Продуктовый магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Экономный (Продуктовый магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Надія (Продуктовый магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Продукты (Магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Lifecell",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass"
                    ],
                    [
                        "title" => "ЖЖУК",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "I City",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Київстар \/ Киевстар",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Pocketstore.ua",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "IPhoneMarket",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Мобільні Фішки \/ Fishki",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "iPark",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Техно Ёж",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Mbrand.com.ua",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "AppBar",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "TTT",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "АЙ ПОКУПАЙ",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Яббл",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "MYCASE",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Стрела (Фирменный магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Продукты",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "MyDevice",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Xiaomi ТОЧКА",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "BigFix",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Продукты (Магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Продукты (Магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Продукты (Магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Продукты (Магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Продукты (Магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Гастроном (Магазин продуктов)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Sky Computers",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ТОВ «ПАРТНЕРСЬКА БІЗНЕС ГРУПА»",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Фирменная компьютерная техника из Европы",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Expert Computers",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Shara.cn.ua",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ПП \"Бит\"",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Кондитерские изделия, бутик B35, Хитрынок",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "НИКОМ NIKOM",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Кондитерские изделия, бутик B96, Хитрынок",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Пункт приема объявлений",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Кругозор",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Пресса, книги",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Черниговпресса",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Газеты, журналы",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Клуб Семейного Досуга",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Нова книга",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Дом книги | Будинок книги",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Книги",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Tilimili Knigi",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Интернет банкинг"
                    ],
                    [
                        "title" => "Книги",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "КнигоЛенд",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Центр комплексного обслуживания салонов красоты\"Ducastel\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass|Безналичный расчет|Интернет банкинг|Другое"
                    ],
                    [
                        "title" => "\"Элит парфюм\" магазин элитной парфюмерии и косметики",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Фаберлик Чернигов Официальное представительство FABERLIC",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Другое"
                    ],
                    [
                        "title" => "МэйнПак",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ЛеМоон",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "\"Zepter International Украина\" Чернигов",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass|Безналичный расчет|Интернет банкинг"
                    ],
                    [
                        "title" => "Волос ОК Чернигов",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Парфюмерия и косметика",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Хозтовары",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Парфюмерия и косметика",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "AVON",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "AVON",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "«Salon Profi»",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "CREATIVE",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Парфюмерия, косметика",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Beaute",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Beauty Shop",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Music Trade",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Салон Гитар Maestro",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Музыка плюс",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "proStor",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Парфуми та побутова хімія",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Побутова хімія та парфумерія",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "НАДЕЖДА",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Perfums Bar",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Магазин красоты",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "euroshop.cn.ua",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Белита Витекс",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Красуня",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Cream boutique",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Oriflame",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Mary Kay",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Ромашка",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "BergHOFF",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Посуда, кухонные принадлежности",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "ФОП Мищенко",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Дом посуды",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "FAMILY",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Посуда, электротовары",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Посуда, электротовары",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Дискаунт",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Интернет магазин посуды Posudline",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Лопата",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "СУВЕНИРЫ",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Антик",
                        "payments" => "Наличный расчет|Мобильные платежи"
                    ],
                    [
                        "title" => "Hotmugs.com.ua",
                        "payments" => "Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ООО \"Фабрика \"Художественные промыслы\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Черниговская старина",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Антиквариат Мистецтво",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Старе Місто",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Все для любви",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Все для секса",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Золотой Лев",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Золотая рыбка",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Салон \"АртМакс\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Сеть магазинов \"Киевского ювелирного завода\" (КЮЗ)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Диамант",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Валентина",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Алмаз",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ювелирная карта",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ювелирсервис",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ювелирсервис",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ремонт и изготовление ювелирных изделий",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Золотой Век",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "AURUM",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "СТОЛИЧНАЯ Ювелирная Фабрика",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ювелірна крамниця \"СРІБЛО-ЗОЛОТО\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ювелирный дом \"Каштан\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Дары Ангелов",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Romanna",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ILSAV",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "В2В Jewelry",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "SVP",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Продукты",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ермолинские полуфабрикаты",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ермолинские полуфабрикаты2",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ермолинские полуфабрикаты, магазин №3",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ермолинские полуфабрикаты3",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ермолинские полуфабрикаты, магазин №11",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ермолинские полуфабрикаты, магазин №7",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ермолинские полуфабрикаты, магазин №8",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ермолинские полуфабрикаты, магазин №12",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ермолинские полуфабрикаты, магазин №14",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ермолинские полуфабрикаты, магазин №13",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Продукты",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Продукты",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ТМ \"ЖИЗНЬ\" WHEATGRASS (продукты пищевой промышленности)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Продуктовый магазин",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Чай, кофе, конфеты, полуфабрикаты",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Для кожної родини (продукти, напої)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Полуфабрикаты \"Полісся\" (полуфабрикаты)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Полуфабрикаты \"Полісся\" (полуфабрикаты)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Полуфабрикаты \"Полісся\" (полуфабрикаты)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Полуфабрикаты \"Полісся\" (полуфабрикаты)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Полуфабрикаты \"Полісся\" (полуфабрикаты)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Полуфабрикаты \"Полісся\" (полуфабрикаты)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Полуфабрикаты \"Полісся\" (полуфабрикаты)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Полуфабрикаты \"Полісся\" (полуфабрикаты)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Полуфабрикаты \"Полісся\" (полуфабрикаты)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Полуфабрикаты \"Полісся\" (полуфабрикаты)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Полуфабрикаты \"Полісся\" (полуфабрикаты)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Полуфабрикаты \"Полісся\" (полуфабрикаты)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Полуфабрикаты \"Полісся\" (полуфабрикаты)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Полуфабрикаты \"Полісся\" (полуфабрикаты)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Полуфабрикаты \"Полісся\" (полуфабрикаты)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Годинники-стиль",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ориентир",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "TIME",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Багетная мастерская, \"ART-сom\" маг. М29",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Долина Плюс (продуктовый магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Продукты",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Продукты",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Лоск (минимаркет)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Продукты",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Молоко. Продукты",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Фрукты, овощи, бакалея",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Фрукты, овощи, бакалея",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Продукты",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ТМ \"Чебатурочка\" (Красный мост) (Магазин мясной продукции)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "\"Юко\" овощи, фрукты1",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Cалтовский мясокомбинат (магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Cалтовский мясокомбинат (магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Cалтовский мясокомбинат (магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Cалтовский мясокомбинат (магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Пряжа, товары для рукоделия",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Салон Багетов",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Мастерская Некрасова",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Багетная Мастерская \"BestArt\"",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Багетная мастерская",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Багет",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Emotions Manufacture",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Продукты",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "BEST ART",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Художні матеріали",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "WOG Market",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Специи, продукты",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Їжа Чок (мінімаркет)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Гудзики",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Наш експрес (міні маркет)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "GoVegan (Магазин натуральних продуктів)",
                        "payments" => "Наличный расчет|Интернет банкинг"
                    ],
                    [
                        "title" => "Ажур",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ЧП \"Офис-сервис\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Товары для дома",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Зодиак",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Господарчі товари",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Пуговка",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "ТОВ ВПК АГРО",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Хозяйственно-строительный",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Від олівця",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Червоний Маркет",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Нові вікна двері",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Корисні речі",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Пакеты, одноразовая посуда, хозтовары",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Товары с таможни",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Семена, хозтовары",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Канцтовары, копия, печать, бытовая химия",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Магазин \"Рынок Стрелецкий\"",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "БудМайдан",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "ОСНОВА™",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "HomeNet",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Неоком",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Центр продажу та обслуговування ПАТ «Укртелеком»",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Центр Експлуатації-Зв’язок",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "ALLNET",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Черниговская дирекция Укрпочты",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Новая Почта",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Дільниця оброблення преси",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Даугава",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Justin",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Express Mail",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "У Соседа (продуктовый магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Рыба для Вас (рыба, морепродукты)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Белорусские колбасы",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Белорусские колбасы",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Лосинівські ковбаси",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Біля Площі (продуктовый магазин, кафетерий)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Курьерская служба",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Продукты (продуктовый магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Міст Експрес | Meest Express",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Продукты (продуктовый магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Крамничка (продуктовый магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Марципан (продуктовый магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Минимаркет (продуктовый магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Продукты (продуктовый магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Продукты (продуктовый магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Участок курьерской доставки Черниговской дирекции УДППЗ Укрпошта",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Продукты (продуктовый магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Повна торба (продуктовый магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мини-маркет 24",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ковбаси від фермера",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ковбаси від фермера",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Глечик (продукты)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Глечик (продукты)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Дары Моря (продукты)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Развлекательный комплекс в Старом Белоусе!",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Державна організація «Регіональний фонд підтримки підприємництва по Чернігівській області»",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Продукты",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Інститут стандартизації ТОРГІВЛІ В ІНТЕРНЕТІ (ІСТІН -ОО ИСТИН)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "\"Ласунка\" Продукты",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "ЧП \"Шинкаренко Е.В.\"",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Центр развития бизнеса \"ОлКо\"",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Teenager Start",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Академия женского совершенства «АФРОДИТА»",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Освітня система \"Noosfera\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Харьковский институт гештальта и психодрамы",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Социальная Компания ООО \"Межотраслевой научно-технический центр \"Экология-2005\"",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "MiniBoss",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "лучший брокер Forex Азии в Чернигове",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Овощи, фрукты",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Автошкола на 5 Углах!",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Овощи, фрукты, сухофрукты",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Автошкола",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Продукты, хозтовары",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Автошкола \"За рулем\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ХлібовбаС",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Продукты для Вас (продуктовый магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Азери (продуктовый магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Молоко-продукты",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Avantage 7 market (круглосуточный продуктовый магазин, кофе, фастфуд)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Соседский (продукты)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Королівський Смак (магазин продуктов)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Продуктовый магазин",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Продукты",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Продукты (продуктовый магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Продукты (продуктовый магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Продукты (продуктовый магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "KILO GRAM (магазин мяса, мясной продукции, сыры, рыба)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "KILO GRAM (магазин мяса, мясной продукции, сыры, рыба)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Продукты (продуктовый магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Овощная лавка. Солодощі від виробника",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Зоряний (гастроном, супермаркет)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Бери Вези (продуктовый супермаркет, центр оптовой торговли)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Їжа.Тут (органічні та натуральні продукти харчування)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Sello (интернет-супермаркет продуктов питания и товаров первой необходимости) (интернет-супермаркет)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Интернет банкинг"
                    ],
                    [
                        "title" => "Мальви (магазин продуктов питания)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Вино &amp; М`ясо",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "KILOGRAM Pizza &amp; Sushi (гастромаркет)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass"
                    ],
                    [
                        "title" => "KILOGRAM сир мясо рыба колбаса (гастромаркет)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass"
                    ],
                    [
                        "title" => "Продукты",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Продукты ОАО \"БАЗИС\" (продуктовый магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "CASH&CARRY ОАО \"БАЗИС\" (магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ОАО \"БАЗИС\" (оптовая продовольственная база)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Оптовая продовольственная база",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "КАНСАЙ СУШИ (Блюда японской кухни)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Глобинский мясокомбинат (Представительство Глобинского мясокомбината в Черниговской области)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Мяско от Часнычка на рынке «Боевой» (свежее мясо, доставка круглосуточно)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "\"Ратибор II\" Куликівські ковбаси",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "\"Ратибор II\" Куликівські ковбаси",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "\"Ратибор II\" Куликівські ковбаси",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Трунов Игорь Николаевич",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Коледж транспорту та комп`ютерних технологій Чернігівського національного технологічного університету",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Автошкола",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Черниговский учебно-курсовой комбинат",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Черниговская областная автошкола, всеукраинского союза автомобилистов.",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Н.О. \"Чернігівська автомобільна школа\" ТСО України",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Интернет банкинг"
                    ],
                    [
                        "title" => "Автошкола \"Автопилот-МК\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ПП \"Центр Промінь\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Укравтошкола",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Курсы водителей возле Мегацентра",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Автошкола на базе Черниговского троллейбусного управления",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Компания \"ВИКТОРИ\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Курсы парикмахеров",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Школа стиля и макияжа Наталии Зубок",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Курсы косметологии. Косметолог, эстетист по телу",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Центр по обучению и трудоустройству",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Учебно-кадровый центр \"Технология успеха\"",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Студия макияжа и стиля КСЕНИИ КУЦЬ",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "I.Oreshko professional make-up school",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Клининговая компания \"ЧИСТОТА\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Репетитор по Черчению в Чернигове",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Центр розвитку \"Орігамі\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "МудрАнгелики",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Перші Чернігівські курси іноземних мов",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Переводчик",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Гитара",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Обласний центр інформаційно-аналітичних технологій та пропаганди здорового способу життя",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Центр навчання та вільного доступу до мережі Internet \"Планета\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "\"Ратибор II\" Куликівські ковбаси",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "\"Ратибор II\" Куликівські ковбаси",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "\"Ратибор II\" Куликівські ковбаси",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "\"Ратибор II\" Куликівські ковбаси",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "\"Ратибор II\" Куликівські ковбаси",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "\"Ратибор II\" Куликівські ковбаси",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Свежее мясо, бутик B22, Хитрынок",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Cалтовский мясокомбинат (магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Cалтовский мясокомбинат (магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Cалтовский мясокомбинат (магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Cалтовский мясокомбинат (магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Cалтовский мясокомбинат (магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Cалтовский мясокомбинат (магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Cалтовский мясокомбинат (магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Cалтовский мясокомбинат (магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Cалтовский мясокомбинат (магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Cалтовский мясокомбинат (магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Cалтовский мясокомбинат (магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Cалтовский мясокомбинат (магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Cалтовский мясокомбинат (магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Наша ряба (свежее куриное мясо)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Наша ряба (свежее куриное мясо)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Наша ряба (свежее куриное мясо)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Cалтовский мясокомбинат (магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Cалтовский мясокомбинат (магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Творчий мистецький центр \"АРТСВІТ\"",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Чернігівський економічний коледж Національної академії статистики, обліку та аудиту",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "КОМПЬЮТЕРНЫЕ УСЛУГИ",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass|Безналичный расчет|Webmoney|Яндекс деньги|Международные переводы|Интернет банкинг|Мобильные платежи|Другое"
                    ],
                    [
                        "title" => "Тайский Йога-массаж",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Сатори",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Центр іноземних мов \"Лондон\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ЦЕНТР УСПІХ",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Фотограф Евгений Шапошников",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "КАИР",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Репетитор по истории Украины",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Белорусские колбасы (продуктовый магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Белорусские колбасы (продуктовый магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Тётя Мотя (фермерские деликатесы)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Тётя Мотя (фермерские деликатесы)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ШМАТ (спеціалізована крамниця свіжого м’яса)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "М'ясний хутір (ковбасні вироби)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "МЯССІТО (магазин свіжого м`яса)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "МЯССІТО (магазин свіжого м`яса)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ковбасна Родина (колбасы, мясная продукция, сыры)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass"
                    ],
                    [
                        "title" => "Ковбасна Родина (колбасы, мясная продукция, сыры)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass"
                    ],
                    [
                        "title" => "Ковбасна Родина (колбасы, мясная продукция, сыры)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass"
                    ],
                    [
                        "title" => "Ковбасна Родина (колбасы, мясная продукция, сыры)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass"
                    ],
                    [
                        "title" => "Ковбасна Родина (колбасы, мясная продукция, сыры)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass"
                    ],
                    [
                        "title" => "М'ясо українське (свежее мясо, мясная продукция)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Рыба, мясо (магазин продуктов)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Український м'ясокомбінат (магазин мясной, колбасной продукции)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Антрекот (магазин мясной продукции)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "МегаМЯС (магазин мясной продукции)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "МегаМЯС (магазин мясной продукции)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мясо рыба колбаса и другие чудеса",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "МЯССІТО (магазин свіжого м`яса)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Художка",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Творча майстерня \"2S\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "\"Ратибор II\" Куликівські ковбаси",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Ковбасна Родина (колбасы, мясная продукция, сыры)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass"
                    ],
                    [
                        "title" => "Украинская Федерация Ушу",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "English Sky",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "МегаМЯС (магазин мясной продукции)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Арт студия Da Vinci",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Репетитор польского языка",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Студія англійської мови America",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "StreamStudy",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Без оцінок",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Bright English",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "NIDO",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Indigo",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "KidsStar",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Інформатика та обчислювальна техніка",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Дистанційна школа “Оптіма”",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Продлёнка Чернигов",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Ладушки",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ГО \"Відкритий Світ\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Beetroot Academy",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Інклюзивно-ресурсний центр №1",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Know How",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Индивидуальные занятия",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Жбан (Магазин живого пива)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Аура",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Яндекс деньги|Мобильные платежи|Другое"
                    ],
                    [
                        "title" => "Beauty Bar&amp;School",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Квартал (Эконом-магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "English Class",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Седам-маркет (продуктовый супермаркет)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Квартал (Эконом-магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Bierwelle (магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Pereprava Bar (паб)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "ВИНОград (Закарпатские вина)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Пивний Магнат (Магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Grill Beer Wine (гриль паб)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Beer Shop (пиво Bierwelle)1",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "\"9\" (пиво Bierwelle)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Beer Shop (пиво Bierwelle)2",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Beer Shop (пиво Bierwelle)3",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Beer Shop (пиво Bierwelle)4",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Beer Shop (пиво Bierwelle)9",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Beer Shop (пиво Bierwelle)8",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Beer Shop (пиво Bierwelle)7",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Beer Shop (пиво Bierwelle)6",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Beer Shop (пиво Bierwelle)5",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Світ Пива (магазин разливного пива)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Світ Пива (магазин разливного пива)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Світ Пива (магазин разливного пива)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Світ Пива (магазин разливного пива)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Beer Market (мережа магазинів розливного пива)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Beer Market (мережа магазинів розливного пива)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Bierwelle (магазин-бар)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Bierwelle (магазин-бар)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Bierwelle (магазин-бар)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Bierwelle (магазин-бар)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Bierwelle (магазин Bierwelle)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Черниговский институт Межрегиональной Академии управления персоналом",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Національний університет \"Чернігівський колегіум\" імені Т. Г. Шевченка",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Національний університет «Чернігівська політехніка»",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Академія Державної пенітенціарної служби",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Відкритий міжнародний університет розвитку людини \"Україна\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Інститут історії, етнології та правознавства ім. О. М. Лазаревського",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Чернігівський інститут мистецтв та менеджменту культури. Національної академії керівних кадрів культури і мистецтв",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Чернігівський інститут інформації, бізнесу і права",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Украинский Государственный Геологоразведочный институт, Черниговское отделение",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Свіже пінне (кегове пиво та квас)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "TOBACCO &amp; ALCO (магазин алкогольной и табачной продукции)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Дринкер - Смокер (магазин алкогольной и табачной продукции)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Біле Сухе (магазин алкогольних напоїв)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Beer Market (мережа магазинів розливного пива)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Пивная (магазин разливного пива)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Біле Сухе (магазин алкогольних напоїв)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Біле Сухе (магазин алкогольних напоїв)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Біле Сухе (магазин алкогольних напоїв)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Пивна Sova (Магазин Розливного Пива)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass"
                    ],
                    [
                        "title" => "Виномаркет \"ПОЛЯНА\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Coffeeварка (кофе с собой)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Чайный дворик (интернет-магазин,магазин чая и кофе)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Кoffейок (кофе, зерновой кофе, кофейное оборудование, чай, аксессуары, товары из Европы, шоколадная паста, оливковое масло, )",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Мобильные платежи"
                    ],
                    [
                        "title" => "Дом Кофе (магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Чернігівське вище професійне училище №15",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Рошенчик (магазин кондитерских изделий)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Табакерка (сигары, табак)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Coffeeварка (кофе на вынос)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Coffeeварка (кофе на вынос)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Coffeeварка (кофе на вынос)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "МлинОК (фаст-фуд)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Фабрика Кави 108 (Магазин Кофе и Чая, Обжариваем кофе)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Мобильные платежи"
                    ],
                    [
                        "title" => "Фабрика Кави 108 (Магазин Кофе и Чая, Обжариваем кофе)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Мобильные платежи"
                    ],
                    [
                        "title" => "Табачная продукция",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "ЧЕ Black (Кофейня )",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass"
                    ],
                    [
                        "title" => "Фабрика Кави 108 (Магазин Кофе и Чая, Обжариваем кофе)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Мобильные платежи"
                    ],
                    [
                        "title" => "Vape Shop in Clouds (Электронные Сигареты)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Сигареты (табачная продукция)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Сигареты (табачная продукция)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Сигареты (табачная продукция)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Сигареты (табачная продукция)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Табачная продукция",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Free Life (vape shop, электронные сигареты)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Free Life (vape shop, электронные сигареты)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Кондитерский Дом \"Вацак\" (фирменный магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "ООО \"Черниговский хлебокомбинат №2\" (Производственное предприятие )",
                        "payments" => "Безналичный расчет"
                    ],
                    [
                        "title" => "Пава (пекарня)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Панська Хата (кафе)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Дядя Чебурек (Чебурек to go)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass"
                    ],
                    [
                        "title" => "Кондитерское предприятие КАЛАЧИ (Кондитерское предприятие)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Интернет банкинг"
                    ],
                    [
                        "title" => "Mamamia! (Пиццерия)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Чернігівський промислово-економічний коледж Київського національного університету технологій та дизайну",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Чернігівський музичний коледж ім. Л.Ревуцького пр. Мира",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Чернігівський центр професійно-технічної освіти",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Чернігівське вище професійне училище побутового обслуговування",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Черниговский профессиональный лицей железнодорожного транспорта №5",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Чернігівський інформаційно-технологічний ліцей № 16",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Чернігівський музичний коледж ім. Л.Ревуцького",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Чернігівський кооперативний коледж Чернігівської облспоживспілки",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Навчально-методичний центр професійно-технічної освіти у Чернігівській області",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Черниговский базовый медицинский колледж",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Чернігівський професійний будівельний ліцей №18",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Музыкальная школа №1 им.С. Вильконского",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Обласний методичний центр навчальних закладів культури і мистецтв",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Детская художественная школа",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Городская школа искусств",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Детская музыкальная школа №2",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "CARAMELLKA | КАРАМЕЛЬКА, бутик 228 (бутик кондитерских изделий)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Кондитерский Дом \"Вацак\" (фирменный магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Кондитерский Дом \"Вацак\" (фирменный магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "«Конфетти»",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Союз художников Украины",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Кондитерский Дом \"Вацак\" (фирменный магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Кондитерский Дом \"Вацак\" (фирменный магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Кондитерский Дом \"Вацак\" (фирменный магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Талант студия \"VIVA\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Art-студия \"Колибри\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Candycane (магазин сладостей)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Веселі карамелі (смакота ручної роботи)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Кондитерский Дом \"Вацак\" (фирменный магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Кондитерский Дом \"Вацак\" (фирменный магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Гостинний пекар (выпечка, кондитерские изделия)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Кондитерский Дом \"Вацак\" (фирменный магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Абажур (Кафе-кондитерская)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ресторан \"ТБИЛИСО\" (Ресторанный комплекс)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass|Безналичный расчет"
                    ],
                    [
                        "title" => "Sushi Club (Студия суши)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "СУШИ.КИ - суши у Вас дома! (Интернет-магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Кафе \"Кухня\" (Кафе)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Chef-Cook (Доставка еды, Кейтеринг)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Домашняя кухня (Столовая, кейтеринговая компания)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "BANDA VKUSA (Кейтерінговая компанія)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass|Безналичный расчет"
                    ],
                    [
                        "title" => "Шаурма 24 h \"just for you\"",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Кіт Самурай (Суши студия)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ЧЕБУРЕК Чернигов (Общепит)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "PizzaBit - let's eat! Піцерія (Піцерія)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Dragon Pub 2020 (пивний ресторан)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass"
                    ],
                    [
                        "title" => "Кафе-бар \"Cuba\" (Кафе бар)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass|Безналичный расчет"
                    ],
                    [
                        "title" => "Красногор О.В. (Нотариус)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Амбарнова Людмила Михайловна (Нотариус)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Документ+ (оформление документов на недвижимость)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Нотариус Алаева Т.А. (Нотариус)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Бондарева Т.Е. (Нотариус)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Борисова Т.А. (Нотариус)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Нотариус Кезля В.И. (Нотариус)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Коваленко В.В. (Нотариус)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Лимаренко Н.В. (Нотариус)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Матвиенко С.Н. (Нотариус)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Петрушина Л.М. (Приватний нотаріус Чернігівського Районного Нотаріального Округу)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Вторая Черниговская Государственная Нотариальная Контора (Нотариус)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Фефелова Юлия Константиновна (Частный нотариус)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "НОТАРИУС (Нотариус)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Нотариус (нотариальная контора)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Оценка-групп (оценка недвижимости, транспорта, оборудования, движимого имущества, бизнеса)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Нотариус",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Максак Ирина Николаевна (Нотариус)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Нотариус",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Нотариус Баглай Андрей Иванович (Нотариус)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Юридична компанія ВіС Груп (Юридичні послуги)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Webmoney|Международные переводы"
                    ],
                    [
                        "title" => "Нотариус Бегаева Анна Михайловна",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Гребенюк С.М., Нотаріус \/ Нотариус",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Центр Права (юридическая компания)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Черниговская обласная товарная агропромышленная биржа (оценка всех видов имущества)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Експертна оцінка майна. Реєстрація бізнесу та речових прав. (Юридична компанія LEGAL TRENDS Експертна оцінка нерухомого та рухомого майна по всій території України. Реєстрація ПП, ТОВ, ФОП. )",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Частный нотариус Богушевич Наталья Витальевна (нотариальная контора)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Частный нотариус Аникейчик Оксана Нургалиевна (нотариальная контора)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Приватний нотаріус Прискока Алла Володимирівна (нотаріальна контора)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Геза И.А. (Нотариус)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Прокофьева Ольга Михайловна (Нотариус)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Дремлюга Ю.А. (Частный нотариус)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Адвокат\/юрист (Юридическая помощь)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "ЮРКОН (юридические услуги)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы"
                    ],
                    [
                        "title" => "Юридическая Фирма \"РУФЬ\" (ООО)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Webmoney|Международные переводы"
                    ],
                    [
                        "title" => "Юрист \/ Адвокат (Юридичні послуги)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass|Webmoney|Яндекс деньги|Международные переводы"
                    ],
                    [
                        "title" => "Адвокаты (юридические услуги)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Украправозахист (адвокатська фірма)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "ВАШ ЮРИСТ (юридичні послуги)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Advokat Cn",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Адвокат Кушнеренко Евгений Юрьевич",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Свой юрист (Юридические услуги)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "ЮрПрофт (агенство недвижимости)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Юридические услуги (юридический цент помощи)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Адвокат ПАВЛЕНКО Андрей Васильевич (Адвокат)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Адвокат \/ юрист в Чернигове, юридические услуги, правозащитник (адвокат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Адвокат Кравченко Володимир Володимирович (Адвокат, юридичні послуги)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Цифровые системы визуализации для микроскопии высокого разрешения",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Webmoney|Международные переводы"
                    ],
                    [
                        "title" => "Адвокат Дубовик Наталія Миколаївна",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Адвокат Дедиченко Сергей Анатольевич (Адвокат)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Адвокатське бюро \"Мірошниченко та партнери\" (юридичні послуги, адвокат, юрист)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "ДОКА принт",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "All4Print",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ТОВ \"ВКФ ДИВО\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Зірка-Плюс",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Дизайн & Друк",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Студия рекламы \"Art&shok\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ПРАВБАСТ (адвокатское и риелторское объединение)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Адвокат Приходько Олена Сергіївна (АДВОКАТСЬКЕ БЮРО \"ПРИХОДЬКО ТА ПАРТНЕРИ\") (Адвокат)",
                        "payments" => "Безналичный расчет"
                    ],
                    [
                        "title" => "АДВОКАТСЬКЕ БЮРО \"Ірини Скрипко-Бічук\"",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Юридична компанія \"КАНОН\" (Юридическая компания. Адвокаты в Чернигове)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Правовой центр \"Юрконсалтинг\" (юридические услуги)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Prostir Агенція Нерухомості - Чернігів (Агентство недвижимости)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Адвокат Лесков Валентин Александрович (Адвокатская контора)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Юридична фірма \"ТЕРРА-ПАРТНЕР\" (Юридична фірма)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Экспертная фирма \"Эталон\" (все виды оценки)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "ТОВ \"Молодіжна Інвестиційна Компанія\" (послуги)",
                        "payments" => "Безналичный расчет"
                    ],
                    [
                        "title" => "Лилия (Юридические услуги, агентство недвижимости)",
                        "payments" => "Безналичный расчет"
                    ],
                    [
                        "title" => "Адвокатське об'єднання \"Міжнародний правовий захист\" (адвокатська контора)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "ADAM i EVA",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ПП РПЦ \"Иланта-друк\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Світ нагород",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ПЕЧАТИ, ШТАМПЫ, ВЫВЕСКИ",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Сівер Друк",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Полиграфические услуги Копицентр",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Naviart",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Рекламное агентство Lokos",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "«Пластикс–Украина»",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "PrintmeChernigov",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Юнайтед Форест",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ex Libris",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Красвит-Сервис",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Рекламное агентство \"Spros\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Бренд \"Смайл\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "MARKER",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "БОБРОВИЦЯ ПЛЮС",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "AVG рекламно-производственная компания",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ФОП Музиченко В.М. (Юридические услуги)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Юридическая консультация (Юридические услуги)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Правекс (Юридичні послуги)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Webmoney|Мобильные платежи"
                    ],
                    [
                        "title" => "Оценка земли и недвижимости (оценка земли , оценка недвижимости , оценить квартиру , оценить дом , оценить землю)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "юридические услуги (юридические услуги)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Экспертная оценка имущества",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Компанія \"Дінай\" (Розробник і власник ліцензій)",
                        "payments" => "Безналичный расчет"
                    ],
                    [
                        "title" => "Черниговское бюро охрани интеллектуальной собственности (патентно-юридическая компания)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Группа охранных компаний \"СКОРПИОН-ПЛЮС\" (Главный офис)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Мобильные платежи"
                    ],
                    [
                        "title" => "Aurum Group (юридичні та бухгалтерські послуги)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Реклама в маршрутках",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Украинская Кухня Рекламы",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "журнал BOOM!",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Рекламное агентство PRINT",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Carbon-styling",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Рекламное агентство \"Септем\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "АЛД Трейд",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ДОМ РЕКЛАМЫ 2000",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Реклама",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Студия 82",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "\"Фирма \"СТАР\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Рекламно-полиграфический центр \"Иероглиф\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "БИТЛАЙН",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ПРИНТ-МАСТЕР",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мастерская рекламы",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Рекламное Агентство \"КартБланш\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ПАО \"Полиграфическо-издательский комплекс \"Десна\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "РА Lab Advertising",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "тюнинг-атэлье \"CAREcar.pro\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Рекламное агентство SuperМедиа",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Реклама В Маршрутках",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Полиграфия",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Варго ин",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Студия декора Vivienne wedding",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Кредитный Эксперт (кредитный центр)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Страховое агентство \"Поли-С\" (Страхование)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Кредобанк (Черниговский филиал)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы|Интернет банкинг"
                    ],
                    [
                        "title" => "Широкоформатная печать Техма",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Look&See - реклама на светодиодных экранах",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "PEOPLE",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "EcoPack Chernigov",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "РА \"Реклама-плюс\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Реклама в подземном переходе",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Eclipse",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мастерская изделий для рекламы",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "HIRE MARKETING",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "GOLD FUTURE",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Маршрутне бізнес місто",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ООО \"Скайборд\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Реклама и печать",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Українське радіо – Чернігівська хвиля (Філія ПАТ «НСТУ» «Чернігівська регіональна дирекція»)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Черниговский областной еженедельник \"Вiсник Ч\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Гарт",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Деснянка",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Газета \"НК\" (Наш Край)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Черниговская Медиа Группа",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Чернігівщина => новини і оголошення",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Путеводитель по Чернигово-Сиверщине",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Телеканал «Дитинець»",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Чернігівський монітор",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "4ернігів.інфо",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Європейська Україна - European Ukraine",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Пункт приема объявлений в газету «Объявления по средам»",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "dWEBelki",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "В каждый дом",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Весть",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Черниговские новости => семь дней",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Поликомбанк, Центральное отделение (Отделение банка)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Webmoney|Яндекс деньги|Международные переводы|Интернет банкинг"
                    ],
                    [
                        "title" => "Райффайзен Банк Аваль (Банк)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Интернет банкинг"
                    ],
                    [
                        "title" => "Поликомбанк, Отделение № 9 (Отделение банка)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Webmoney|Яндекс деньги|Международные переводы|Интернет банкинг"
                    ],
                    [
                        "title" => "Поликомбанк. Отделение №1 (Отделение банка)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Webmoney|Яндекс деньги|Международные переводы|Интернет банкинг"
                    ],
                    [
                        "title" => "Поликомбанк, Отделение № 17 (Отделение банка)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Webmoney|Яндекс деньги|Международные переводы|Интернет банкинг"
                    ],
                    [
                        "title" => "Поликомбанк, Отделение № 15 (Отделение банка)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Webmoney|Яндекс деньги|Международные переводы|Интернет банкинг"
                    ],
                    [
                        "title" => "ПриватБанк (Отделение «Главное»)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "\"Національний Банк України\" (Банк)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы"
                    ],
                    [
                        "title" => "ПАО «АСВИО БАНК» (Приватинвест) (Банк)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Альфа - Банк (Отделение «Черниговское»)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass|Безналичный расчет|Международные переводы|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (Банк)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Проминвестбанк (Отделение банка)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass|Безналичный расчет|Международные переводы|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Альфа - Банк (Чернігівське відділення)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass|Безналичный расчет|Международные переводы|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "РА \"Карта Чернигова\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Веб-студия «СТАРТ»",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Webiz",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "PROSEOSITE",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "LUXOFT LTD",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Webmoney"
                    ],
                    [
                        "title" => "ARTS",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Webmoney"
                    ],
                    [
                        "title" => "SMM агентство Чернигов - СММ продвижение и раскрутка => Instagram, Facebook - Инстаграм, ФейсБук",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Webmoney"
                    ],
                    [
                        "title" => "\"Укргазбанк\" АБ ( Чернігівське обласне управління)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Медиа студия \"ActasMS\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass|Безналичный расчет|Webmoney|Яндекс деньги|Международные переводы|Интернет банкинг|Мобильные платежи|Другое"
                    ],
                    [
                        "title" => "Мегабанк.Черниговское Центральное региональное отделение (Отделение банка)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Международные переводы|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Копи, дизайн и фотоцентр \"Маша и медведь\"- центр города",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Promotion Studio",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ЗАТ \"Чернігівська картонажно-поліграфічна фабрика\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Кошик",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Редакційно-видавничий відділ Бізнес-інноваційного центру Чернігівського національного технологічного університету",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "АТ«Укрексімбанк» (Філія банку у м. Чернігові)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "ПАО «КРЕДИ АГРИКОЛЬ БАНК» (Центральное отделение в г. Чернигов)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "DesnaCard - дисконтные пластиковые карточки - собственное производство",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "versa-print",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "РЕАЛЬ",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Студия дизайна \"INK\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ощадбанк (Філія банку № 10024\/01)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (Філія банку № 10024\/068)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (Філія банку № 10024\/086)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (Філія банку № 10024\/079)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (Філія банку № 10024\/019)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (Філія банку № 10024\/069)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (Філія банку № 10024\/012)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (Філія банку № 10024\/09)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (Філія банку № 10024\/089)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (Філія банку № 10024\/06)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (Філія банку № 10024\/087)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (Філія банку № 10024\/085)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (Філія банку № 10024\/077)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (Філія банку № 10024\/078)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (Філія банку № 10024\/072)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (Філія банку № 10024\/075)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (Філія банку № 10024\/065)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (Філія банку № 10024\/017)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (Філія банку № 10024\/064)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Кульки и пакеты",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "3DForm",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "YAVOKO",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "3D точка",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Рекламное агентство Big Orange",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Копицентр СтрукТур",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "SendPulse",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Радио Рокс Украина 107.7",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ПриватБанк (Отделение Комсомольское Черниговского РУ )",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "ПриватБанк (Отделение Массаны Черниговского РУ)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "ПриватБанк (Отделение Октябрьское Фокус Черниговского РУ)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "ПриватБанк (Отделение Деснянское Черниговского РУ)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "ПриватБанк (Отделение Автоинвест Черниговского РУ )",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "ПриватБанк (Отделение Александровское Черниговского РУ)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "ПриватБанк (Отделение Автопланета Черниговского РУ)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "ПриватБанк (Отделение Горбольница №2 Черниговского РУ)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "ПриватБанк (Отделение Кольцевое Черниговского РУ )",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "ПриватБанк (Отделение Нива Черниговского РУ )",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "ПриватБанк (Отделение Киевское Черниговского РУ)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "ПриватБанк (Отделение Красный мост Черниговского РУ)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "ПриватБанк (Отделение Шерстянка Черниговского РУ)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "ПриватБанк (Отделение Заречное Черниговского РУ)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "ПриватБанк (Отделение Электрон Черниговского РУ)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "ПриватБанк (Отделение Одинцовское Черниговского РУ )",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "ПриватБанк (Отделение Новозаводское Черниговского РУ )",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "УкрСиббанк (Отделение банка №42)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы"
                    ],
                    [
                        "title" => "УкрСиббанк (Отделение банка №230)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы"
                    ],
                    [
                        "title" => "УкрСиббанк (Отделение банка №464)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы"
                    ],
                    [
                        "title" => "УкрСиббанк (Отделение банка №88)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы"
                    ],
                    [
                        "title" => "УкрСиббанк (Отделение банка №87)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы"
                    ],
                    [
                        "title" => "OTP Bank (Отделение банка)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы"
                    ],
                    [
                        "title" => "Ощадбанк (Філія банку № 10024\/083)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (Філія банку № 10024\/082)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Изумруд (Киностудия)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Днепр (Изготовление печатей)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Просвіта прес-клуб",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Печатник",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Підприємство \"Довіра-В\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Liman Foto",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Чернигов Пекедж",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "OOO \"Гермес-Т\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ТОВ \"ТВК ПОЛЮС СП\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Photoshop Выполняю работу",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Kiev Plus - Изготовление пластиковых карт",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "KupiSuvenir",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "А-банк (Отделение банка)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы|Интернет банкинг"
                    ],
                    [
                        "title" => "ПУМБ отделение №1 (банк)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы"
                    ],
                    [
                        "title" => "ПУМБ отделение №3 (банк)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы"
                    ],
                    [
                        "title" => "Правэкс-Банк (банк)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы"
                    ],
                    [
                        "title" => "Райффайзен Банк Аваль (Перше міське відділення)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Интернет банкинг"
                    ],
                    [
                        "title" => "ПриватБанк (Подусовское отделение) (Банк)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "ПриватБанк (отделение) (Банк)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Отделение №24-07 АБ \"Пивденный\" (Банк)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы|Интернет банкинг"
                    ],
                    [
                        "title" => "Ощадбанк (ТВБВ 10024\/047)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "ВАТ Ощадбанк (ТВБВ №10024\/062)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "АТ«Укрексімбанк» (Відділення банку в м. Чернігові )",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "ОАО КБ «Глобус» (Банк)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы"
                    ],
                    [
                        "title" => "ПАО \"Идея Банк\" (Черниговское отделение № 1)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы|Интернет банкинг"
                    ],
                    [
                        "title" => "Приватбанк (Отделение \"Шевченковское\")",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "ПОЛІКОМБАНК (Отделение банка)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Webmoney|Яндекс деньги|Международные переводы|Интернет банкинг"
                    ],
                    [
                        "title" => "ПАТ «БАНК ФОРВАРД» | Forward Bank",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы|Интернет банкинг"
                    ],
                    [
                        "title" => "АТ «Ощадбанк» (Відділення банку)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет|Безналичный расчет|Международные переводы|Мобильные платежи"
                    ],
                    [
                        "title" => "ПриватБанк (Банк)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "ПриватБанк отделение банка",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "ПриватБанк (отделение)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ПриватБанк отделение банка",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк філія банку 10024\/0174",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Мебель АПАЗ",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Кепка",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Сувенир современный Хапай",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ксерокопия, ламинирования, сканирование, печать",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Печати за 5 минут",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Оптовичёк",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ощадбанк філія банку 10024\/0191",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "ПриватБанк (Отделение)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "ПриватБанк",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Інформаційно-платіжний онлайн сервіс м.Чернігова (Платіжний сервіс)",
                        "payments" => "Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Поликомбанк, Главный офис (Банк)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Webmoney|Яндекс деньги|Международные переводы|Интернет банкинг"
                    ],
                    [
                        "title" => "Поликомбанк, Отделение № 2 (Отделение банка)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "ПриватБанк (Отделение)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Отделение ПриватБанка",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "АБ \"УКРГАЗБАНК\", отделение №63 (банк)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы"
                    ],
                    [
                        "title" => "АБ \"УКРГАЗБАНК\", отделение №203\/24 (банк)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы"
                    ],
                    [
                        "title" => "Ощадбанк (Філія банку № 10024\/0279)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (Філія банку № 10024\/0204)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (Філія банку № 10024\/076)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (кіоск самообслуговування)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (Відділення №10024\/078)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Альфа - Банк (Отделение \"Первое Черниговское\")",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass|Безналичный расчет|Международные переводы|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Таскомбанк ТАС (Черниговское отделение №41)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Отделение АТ \"Ощадбанк\" (банк)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "ПриватБанк (Отделение)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "ПриватБанк (Отделение)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "ПриватБанк (Отделение)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ПриватБанк (Отделение)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "ПриватБанк (Отделение)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ПриватБанк (Отделение)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ПриватБанк (Отделение)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ПриватБанк (Отделение)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Банк інвестицій та заощаджень (банк)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "\"УКРГАЗБАНК\" АБ Отделение №63 (банк)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Международные переводы|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "АО \"БАНК АЛЬЯНС\" (банк)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ПУМБ отделение (банк)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы"
                    ],
                    [
                        "title" => "My Laser",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "LOVE LASER",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Центр пластической и эстетической хирурги",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Электроэпиляция",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Врач-эстетист Юлия Волкова",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "НоваМед",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "МедЭстет - Академия эстетики и красоты",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Салон красоты \"Нефертити\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Клуб Супер Ногти",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "No Taboo",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Faberlic",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мыло ручной работы, натуральное - купить в Чернигове и бесплатное размещение Ваших работ.",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "GLANEZ",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Хим-маг",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "PARFUM DAMOUR Чернигов",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Афина Паллада",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "«Амрита»",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Світ Алое Вера",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мир белорусской косметики",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Продажа Тенториум в Чернигове",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "МАКСМЕД",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Лазерхауз",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Faberlic",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Parfum.cn.ua",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Орифлейм",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Массажист-Реабилитолог",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Салон Shanti",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Faberlic (агентский пункт косметика, парфюмерия)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "LAMBRE\/ЛАМБРЕ",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ангел Professional",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Эльфа",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Косметолог",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Dark Point Perfume",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "B.Space prof.cosmetics",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "MakeUp&Brow STUDIO",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Грин Виза",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "АТ \"Страхова Група \"ТАС\" (Страхова компанія)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "ЧАО \"СТРАХОВАЯ КОМПАНИЯ \"ПРОВИДНА\" (Страховая компания)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Богиня",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "СТУДИЯ КРАСОТЫ LUCK&МУСС",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Express White - Профессиональное отбеливание зубов Чернигов",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ПЕРСОНА",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "MON_AMI",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "_lash_perfect_",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "PROmakeup - Мультибрендовый интернет-магазин косметики",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Эко центр \"Здоровье и Красота\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Mary Kay",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Косметолог",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Паста для Шугаринга Ла Роса",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Страховая компания \"АRX\"",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Страхова компанія \"Універсальна\" (Страхова компанія)",
                        "payments" => "Наличный расчет|Безналичный расчет|Интернет банкинг"
                    ],
                    [
                        "title" => "ПрАТ \"Страхова Компанія \"Перша\" (Страховые услуги)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Эталон (Страховая компания)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "\"Поліська страхова компанія\" ПрАТ (страхова компанія)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "ПРАТ «СК «АРСЕНАЛ СТРАХУВАННЯ» (Страхова компанія)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Украинская пожарно-страховая компания (Черниговское областное управление)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Омега (Страхова компания)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "«Альфа-Гарант» (Страховая компания)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "«Глобус» (Страхова Компанія)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Оранта (Чернігівське районне відділення Чернігівської обласної дирекції)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Центр протипожежного захисту",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Справка-счет (Родные Пенаты) (Комиссионный автомагазин)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Країна (Страховая компания)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "UNIQA | УНИКА (Черниговское отделение №2) (Страховая компания)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "'UNIQA' (Страховая компания)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "ООО \"Альянс ПК Лтд\"",
                        "payments" => "Безналичный расчет"
                    ],
                    [
                        "title" => "Страховая компания ГРАНДВИС (Страховая компания)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass|Безналичный расчет"
                    ],
                    [
                        "title" => "Косметолог-клинический",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Фитнес-клуб \"GOLDEN-SPORT\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ШКОЛА МАССАЖНОГО МАСТЕРСТВА ВЯЧЕСЛАВА ТИТАРЕНКО",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мастерская здоровья и красоты",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Салон красоты «Гармонія»",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "5 елемент",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Фитнес клуб \"Кислород\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Релакс островок",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "На дому",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Relax",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Косметолог Алеся Вакуленко",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Современный массаж Чернигов",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Косметолог Светлана",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Tайский массаж на дому",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Центра Эстетики Лица и Тела",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Феникс",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Профессиональный массаж",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Санрайз",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Массажный салон Афродита",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Аура",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ГАРАНТИЯ (страховая компания)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Банкомат Райффайзен Банк Аваль (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Банкомат Райффайзен Банк Аваль (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Банкомат Райффайзен Банк Аваль (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Банкомат Райффайзен Банк Аваль (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Банкомат Райффайзен Банк Аваль (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Банкомат Райффайзен Банк Аваль (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Банкомат Райффайзен Банк Аваль (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Банкомат Райффайзен Банк Аваль (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Банкомат Райффайзен Банк Аваль (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Банкомат Райффайзен Банк Аваль (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Банкомат Райффайзен Банк Аваль (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Банкомат Райффайзен Банк Аваль (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Банкомат Райффайзен Банк Аваль (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Банкомат Райффайзен Банк Аваль (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Банкомат Райффайзен Банк Аваль (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Банкомат Райффайзен Банк Аваль (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Банкомат Райффайзен Банк Аваль (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Банкомат Райффайзен Банк Аваль (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Банкомат Райффайзен Банк Аваль (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Банкомат Райффайзен Банк Аваль (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Банкомат Райффайзен Банк Аваль (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Банкомат Райффайзен Банк Аваль (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Массаж в Чернигове| Кинезиотейпирование | Via Vitae",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "RR МАССАЖ",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Массажный кабинет на дому",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Массаж груди",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Жаклин",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "МАССАЖ",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Массаж и Косметология",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Студия массажа Кристины Шкурко",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Салон красоты \"ZEFIR\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Массаж & SPA",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Kamilla",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Козырная Дама",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Массажный кабинет",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Beauty Studio Tereshchenko",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Салон \"Celebrity\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Частный кабинет косметолог-инъекционист",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Массажный кабинет Fox",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Monte Carlo",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Merci Beauty Studio",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Slice",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Массаж & Шугаринг",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Массаж тела, лица. Шугаринг",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Антилопа",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Aesthetic+ Premium Salon",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Beauty House",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "SPA клуб",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Сакура",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Соната",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "SpaSibo",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Кабинет массажа и коррекции фигуры \"Vika Massage\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Банкомат Поликомбанк (Банкомат)",
                        "payments" => "Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Банкомат Поликомбанк (Банкомат)",
                        "payments" => "Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Банкомат Поликомбанк (Банкомат)",
                        "payments" => "Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Банкомат Поликомбанк (Банкомат)",
                        "payments" => "Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Специализированный ортопедический кабинет",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Fox",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Банкомат ПУМБ (банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы"
                    ],
                    [
                        "title" => "Банкомат Райффайзен Банк Аваль (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Банкомат Райффайзен Банк Аваль (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Банкомат Райффайзен Банк Аваль (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Банкомат Райффайзен Банк Аваль (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Банкомат Райффайзен Банк Аваль (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Наружная реклама",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Центр эстетики Шоколад",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Шарм'Эль",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Салон красоты \"Венеция\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Лилу",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Шугаринг Чернигов, сахарная депиляция",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Банкомат АТ«Укрексімбанк» (Банкомат)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Банкомат АТ«Укрексімбанк» (Банкомат)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Кураж",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Perfect Skin",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Чик-Чик",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Лоран",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Каприз",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Славянка",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Секреты красоты",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Mila hair",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "НАРАЩИВАНИЕ НОГТЕЙ",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Art of Beauty",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Чубчик",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Магия",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Банкомат АТ«Укрексімбанк» (Банкомат)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Банкомат АТ«Укрексімбанк» (Банкомат)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Банкомат АТ«Укрексімбанк» (Банкомат)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Банкомат АТ«Укрексімбанк» (Банкомат)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Банкомат АТ«Укрексімбанк» (Банкомат)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Ощадбанк (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Изуми",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Zinger",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Лира",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Естель",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Леди",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Авторская студия макияжа Валентины Плотницкой",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Центр Имиджа",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Салон Красоты ФК Кислород",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "\"Te amo\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "PAPARAZzi",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "MAKE UP ARTIST",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Банкомат Альфа-банка (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Мобильные платежи"
                    ],
                    [
                        "title" => "Банкомат Альфа-банка (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Мобильные платежи"
                    ],
                    [
                        "title" => "Банкомат Альфа-банка (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Мобильные платежи"
                    ],
                    [
                        "title" => "Банкомат Альфа-банка (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Банкомат \"Банк Пивденный\"",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Банкомат АТ«Укрексімбанк» (Банкомат)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Банкомат АТ«Укрексімбанк» (Банкомат)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Банкомат АТ«Укрексімбанк» (Банкомат)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Банкомат АТ«Укрексімбанк» (Банкомат)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Банкомат АТ«Укрексімбанк» (Банкомат)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Банкомат АТ«Укрексімбанк» (Банкомат)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Банкомат АТ«Укрексімбанк» (Банкомат)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Cutme Studio",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Профессиональное наращивание ресниц",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Androsenko nail studio",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Secret of Beauty",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Комната красоты \"FAME\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "NovAge",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мастерская красоты",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мерилин",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Salonko",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Аппаратный педикюр",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Банкомат АТ«Укрексімбанк» (Банкомат)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Банкомат АТ«Укрексімбанк» (Банкомат)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Банкомат АТ«Укрексімбанк» (Банкомат)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Банкомат Поликомбанк (Банкомат)",
                        "payments" => "Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Банкомат Поликомбанк (Банкомат)",
                        "payments" => "Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Банкомат Поликомбанк (Банкомат)",
                        "payments" => "Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Банкомат Поликомбанк (Банкомат)",
                        "payments" => "Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Банкомат Поликомбанк (Банкомат)",
                        "payments" => "Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мегабанк (Отделение черниговское №8)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Международные переводы|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (кіоск самообслуговування)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Банкомат Поликомбанк (Банкомат)",
                        "payments" => "Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ощадбанк (Банкомат)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Банкомат \"УКРГАЗБАНК\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Международные переводы|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Хамелеон",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Sweet home shugaring",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "\"Beauty bar\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Файна пані",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Майстерня Краси",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Selfie Beauty",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Lavlash studio",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Резиденция красоты",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "COLORBAR HAIR",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Визажист",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "the Sugar Girls Hub",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Visage studio panna mloda",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Chernihiv Ink",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "nails art",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Lash Story",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Beauty Laser",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "BRO STUDIO",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "BETTER LOOK",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Kateryna Bulakh nail studio",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Виктория",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "2click (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "2click (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "2click (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "2click (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "2click (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "2click (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "2click (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "2click (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "2click (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "2click (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "2click (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "2click (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "2click (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "2click (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет|Безналичный расчет|Международные переводы|Мобильные платежи"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет|Безналичный расчет|Международные переводы|Мобильные платежи"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет|Безналичный расчет|Международные переводы|Мобильные платежи"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет|Безналичный расчет|Международные переводы|Мобильные платежи"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет|Безналичный расчет|Международные переводы|Мобильные платежи"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет|Безналичный расчет|Международные переводы|Мобильные платежи"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет|Безналичный расчет|Международные переводы|Мобильные платежи"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет|Безналичный расчет|Международные переводы|Мобильные платежи"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет|Безналичный расчет|Международные переводы|Мобильные платежи"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет|Безналичный расчет|Международные переводы|Мобильные платежи"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет|Безналичный расчет|Международные переводы|Мобильные платежи"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет|Безналичный расчет|Международные переводы|Мобильные платежи"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет|Безналичный расчет|Международные переводы|Мобильные платежи"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет|Безналичный расчет|Международные переводы|Мобильные платежи"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет|Безналичный расчет|Международные переводы|Мобильные платежи"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет|Безналичный расчет|Международные переводы|Мобильные платежи"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет|Безналичный расчет|Международные переводы|Мобильные платежи"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет|Безналичный расчет|Международные переводы|Мобильные платежи"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет|Безналичный расчет|Международные переводы|Мобильные платежи"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет|Безналичный расчет|Международные переводы|Мобильные платежи"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Baccara",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Бігуді",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Beauty Place",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Фитнес клуб X-Line sport IV",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ЛАЗЕРУМ",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Косметологический кабинет",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мята арт",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "AB Group",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "NK.nails.brow",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Pro Skin",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет|Безналичный расчет|Международные переводы|Мобильные платежи"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет|Безналичный расчет|Международные переводы|Мобильные платежи"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Фирменный центр Эндосфера терапия",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Videali",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Anastasha Harkusha beauty studio",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Koval makeup studio",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Daria Doroshok studio",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Only Girls",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Golden Time",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "FIBER natural beauty bar",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "La Belle",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "solo_tu_studio",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Студио Людмила",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Евеліна",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "L-Студия",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Mona Liza",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Перукарня пані Гусевої",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "\"ВИЗАВИ\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Елєн",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Катрин",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Слайс",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "M. J. Line nail design",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Лечебно-косметологический кабинет поликлиники №1",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мария",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Шугаринг, сахарная депиляция, эпиляция, Чернигов",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Салон тату и пирсинга TATTOO",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Bora Bora",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "TOP STYLE",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Удаление татуировок \/ перманентного макияжа Чернигов",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Barbie room BEAUTY STUDIO BY YULIYA POTKINA",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Lazertal",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Космо",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Натали",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Кокетка",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Ощадбанк (кіоск самообслуговування)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (кіоск самообслуговування)",
                        "payments" => "Банковские карты Visa, Mastercard|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (кіоск самообслуговування)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ощадбанк (кіоск самообслуговування)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (кіоск самообслуговування)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (кіоск самообслуговування)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (кіоск самообслуговування)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Ощадбанк (кіоск самообслуговування)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "iBox (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "2click (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "2click (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "2click (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "2click (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "2click (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "2click (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "2click (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "2click (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "2click (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "2click (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "2click (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "2click (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "2click (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "2click (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "2click (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "2click (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "2click (платежный терминал)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Терминал самообслуживания ПриватБанка",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Алькасар",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Женева",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Завиток",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Парикмахерская",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Лиза",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Лонда",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Лотос",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мрія",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Стиль-S",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Шарм",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Шик",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Голубка",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Парикмахерские услуги",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Парикмахерская \"У Татьяны\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ТЕТ-А-ТЕТ",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Парикмахерская на прт. Мира",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Маргоша",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Локон",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Велла",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Марго",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Натель",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Визаж",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Семейная парикмахерская",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Злата",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Фея",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мастер по причёскам и макияжу Ксения Смолей",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Парикмахерская Карина",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мур-Мур",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Парикмахер Ирина Турчина",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "М'ята",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "FRISOR",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ab Studio",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ирис",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Экспресс парикмахерская",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "АКВАРЕЛЬ",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "VARVAR",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Перукарня",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Sandra",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Симпатия",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Парикмахерская Express Стиль",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Перукарня Якісно та швидко",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Amore",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мокко",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Рябинушка",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Клетка",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Beauty Team",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Grove Street",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Таис",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Новый стиль",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Причёска+макияж",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Sany Жалюзи Рулонные шторы (Рулонные шторы от 55 грн.)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "КОЗАК ПРО Окна Чернигов (Изготовление и монтаж металлопластиковых окон, балконных рам и жалюзи)",
                        "payments" => "Наличный расчет|Безналичный расчет|Интернет банкинг"
                    ],
                    [
                        "title" => "100 дверей (магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "КОЗАК ПРО Ворота Чернигов (Производство и монтаж автоматических ворот в Чернигове)",
                        "payments" => "Наличный расчет|Безналичный расчет|Интернет банкинг"
                    ],
                    [
                        "title" => "sun-look - жалюзи в Чернигове",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Интернет банкинг"
                    ],
                    [
                        "title" => "Виктен (Металлопластиковые окна)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "ОКОННЫЙ ЭКСПЕРТ (Купить металлопластиковые окна в Чернигове и области)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Интернет банкинг"
                    ],
                    [
                        "title" => "Окна (склад)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Деревянные окна (частная фирма)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Карилон (Фирменный салон окон и дверей)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Паритет + (Частное предприятие)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "ГАЗДА (салон-магазин МПК)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "ЧП \"фирма АЛЮР-75\" (строительно-монтажное предприятие)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "ОкнаСтиль ТМ",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "СПД Котов Игорь Юрьевич (изготовление ворот, металлоконструкций)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Webmoney"
                    ],
                    [
                        "title" => "МирОкон",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Черниговская фабрика дверей (производство)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "ТОВ «Зебнітц» (Производство и реализация деревянных евроокон)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Двери Украины (магазин-салон)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass|Безналичный расчет"
                    ],
                    [
                        "title" => "Бетонные заборы (еврозаборы) ARTБетон (Бетонные заборы (еврозаборы), плитка, офактуренный пенопласт, памятники, садово-парковые изделия, адресные таблички в Чернигове )",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Энергосберегающие окна (Металлопластиковые окна)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "СПД Сердюк В.В. - металлоконструкций любой сложности (Производственное предприятие)",
                        "payments" => "Наличный расчет|Безналичный расчет|Интернет банкинг"
                    ],
                    [
                        "title" => "СПД Журко Р.В. (Центр комплектации качественными товарами)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "ІнтерЕкс (салон)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "OКНАБУД (пластиковые окна, двери)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Бронедвери Алиев Д.Ю.",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Sany Жалюзи Рулонные шторы (Рулонные шторы от 55 грн.)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Maxglass (потайные ревизионные люки, порошковая покраска, пескоструйка, стеклянные конструкции для дома и офиса)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "ФОП Киш Э.Э. (торгово-производственная компания)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Бетонные заборы (еврозаборы), памятники (Бетонные заборы (еврозаборы), тротуарная, фасадная плитка, офактуренный пенопласт, памятники, в Чернигове, Киеве, области)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Дажбог (монтажно-строительная компания)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "ВДК-Центр Вікна Двері Кондиціонери",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Вентум (Металлопластиковые окна, двери, роллеты )",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Экотермико (торгово-строительная компания)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Интернет банкинг"
                    ],
                    [
                        "title" => "Ремонт окон и дверей, бутик №443, Нива",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Салон металопластикових окон WDS",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Двери, окна",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "ПрАТ \"Чернiгiвська ПМК \"М’ясомолтехпром\"",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "ТОВ \"ВКФ \"ЯВІР-2\"",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Masansiti (ОКНА, ДВЕРИ, ПОЛЫ, РЕМОНТЫ)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Врач Косметолог Птуха Алёна Борисовна",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Sport Life",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Окна.Шторы.Раздвижные системы (Торгово - производственная фирма)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Эко Дом (металлопластиковые окна и двери)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "OKNA (офис)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Металлопластиковые окна, входные и межкомнатные двери (Жалюзи вертикальные и горизонтальные, ролеты)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Webmoney"
                    ],
                    [
                        "title" => "РозумЦентроБУД (склад-магазин)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Stroygo (Интернет-магазин)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Окна+Двери (Салон )",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Ваш Дом (магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Карбоновый пилинг Чернигов",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "MALIBU",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Тату салон",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Тату Украина",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Vean Tattoo Studio",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "King Art",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Black Ink Tattoo Studio",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Skin Pictures",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Тату салон Craft Tattoo Studio",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Строй Маркет (Строительный магазин, Строительные материалы)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ЧП \"Дмитрук Ю.А.\" ( Изготовление металлоконструкций )",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Балконный Папа (Строительство и ремонт)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass|Безналичный расчет|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "ВД СТИЛЬ (компания)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Комфорт (Магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "БалкониЧ (БалконыЧ) ( окна, балконы, лоджии, жалюзи, ролеты, балконы под ключ)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "ДверіVДім (магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass"
                    ],
                    [
                        "title" => "СКС-ОКНА",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Премиум стройматериалы (магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass|Безналичный расчет"
                    ],
                    [
                        "title" => "Салон Дверей (Сеть магазинов)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Квадратный Метр",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "БудМайдан (супермаркет строительно-отделочных материалов)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Сивер-Бетон ООО ПК (Производственная компания)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Комплекс \"АВРОРА\" (торговый комплекс)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass|Безналичный расчет"
                    ],
                    [
                        "title" => "\"Дом на замок\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Двери + Окна (Сеть магазинов)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "МонтажПЛЮС (Монтажная организация, систем безопасности)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Webmoney|Мобильные платежи"
                    ],
                    [
                        "title" => "Окна Декор арт (Магазин - салон ОКНА, Изделия из каленного стекла, Жалюзи)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "\"Вихід Є\" (Магазин дверей и окон)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "ПП \"Буд Арвест\" (строй материалы, строительные работы, ремонт)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "ПП \"САМБУД\" (Производственно-торговое предприятие)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "\"ВІКОННИЙ ПРОСТІР\" - все простіше ніж вам здавалося! (окна, балконы\"под ключ\" ,обшивка сайдингом, гаражные секционные ворота, защитные роллеты, инфракрасные термопанели)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "КРОВЛЯ ОКНА центр (krokcenter.cn.ua)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "VIKDOM (Металлопластиковые окна, окна без свинца) (Металлопластиковые окна в Чернигове, окна без свинца в Чернигове)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "ОКНА, ДВЕРИ для всех (под заказ)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Vdveri.com (Интернет- магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "ProБалкон (Балконы под ключ)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Песчаник, соломка, дикарь, натуральный камень, травертин, гранит, мрамор, плитка, еврозаборы, столбы.",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "ТК-БУДСТРОЙ (Магазин Будматеріалів і господарчих товарів)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass|Безналичный расчет"
                    ],
                    [
                        "title" => "Стекольная мастерская (стекло зеркала)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Молоток (магазин стройматериалов)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Универсал (Магазин строительных материалов)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Спринт ПБП",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Арсенал центр (Завод кровельных материалов)",
                        "payments" => "Безналичный расчет|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Дедал ООО (торговое предприятие)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы"
                    ],
                    [
                        "title" => "Будматеріали (Магазин стройматериалов)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "СТРОЙХАУС (магазин-склад)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass"
                    ],
                    [
                        "title" => "Домашний текстиль \"Комод\" (Матрасы, Одеяла, Подушки)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Песчаник, андезит, камень, заборный блок, облицовочный кирпич (песчаник, андезит, облицовочный кирпич, поликарбонат, камень)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "ТОВ \"Империант\" (продажа строительных материалов)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Хозяйственные и строительные материалы",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "INES TRADE - Комплектация Стоительства (Продажа строиматериалов)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Квадратний метр (магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Квадратний метр (магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "ГОСПОДАРИК (магазин-склад стройматериалов)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "ООО \"Стинком\" (продажа цемента) (оптово-розничный склад)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Теплотехавтоматика",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Салон-магазин",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "\"Skediy\" интернет - магазин строительных материалов",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "ПАТ \"АТП-2562\"",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "ПостачРозБуд (Магазин стройматериалов)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Будматеріали (магазин стройматериалов)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "AMAPLAST (фасадные стройматериалы)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "ПП \"АМГ Караван\" (Магазин стройматериалов ТМ \"Anserglob\")",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "МЕТИЗЫ",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Хозяйственно-строительный (магазин)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "ТВК Гелиос Груп (центральный склад и коммерческий отдел)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "ООО \"ТехноНИКОЛЬ\" (производитель строительных материалов)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Конструктор (Магазин )",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "ТОВ «Тепло-Буд» (оптовый склад стройматериалов)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Ф.Л.П. Шведченко В.Ю. (магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "А-Аксиома (Строительство ,Ремонт помещений под ключ)",
                        "payments" => "Наличный расчет|Безналичный расчет|Международные переводы"
                    ],
                    [
                        "title" => "ТОВ Укрхиминвест (магазин)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "РозумЦентроБУД (склад-магазин)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "ТОВ \"Стелла Буд\" (торгующая организация строительных материалов)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Гейзер (магазин сантехники)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Интернет банкинг"
                    ],
                    [
                        "title" => "SMART HOUSE (магазин оборудования для отопления, водоснабжения, систем очистки воды)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass|Безналичный расчет|Мобильные платежи"
                    ],
                    [
                        "title" => "Сантехника и отопление",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "МЕТАЛОБАЗА ТОВ \"MTL\" (металобаза)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Уютный Дом (магазин, обои, багеты, светильники)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "HeliosGroup (Интернет-магазин)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Строительные леса (Аренда. Продажа)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "СБК-Комфорт (Спеціалізована будівельна компанія)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "СКС-ТОРГ (Строительный магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass|Безналичный расчет"
                    ],
                    [
                        "title" => "\"ДОМИВИЧОК.cn\" (Магазин, интернет магазин стройматериалов)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Гейзер (магазин сантехники)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Интернет банкинг"
                    ],
                    [
                        "title" => "Экономбуд",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Ламинат Паркет Сайдинг Мебель",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Визажист Лариса Грицай",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Визажист Марина Лихачёва",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Визажист Анна Кускова",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Визажист Наталья Носенко",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "PUDRA",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Визажист Марина Мацукова",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Визажист Анна Галецкая",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Визажист Анастасия Белан",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "БУДТОРГ (строительных материалов)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "БруківкаЧ ТМ. Обустройство дворов. (автополив, тротуарная плитка, водоотвод, рулонный газон, укладка тротуарной плитки)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "ТеплоВодБуд (отопление и водоснабжение все виды работ)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Пиломатериалы Чернигов (производство)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "МБ Трейд (Частное предприятие)",
                        "payments" => "Наличный расчет|Безналичный расчет|Интернет банкинг"
                    ],
                    [
                        "title" => "Будмаркет (Магазин строительных материалов)",
                        "payments" => "Наличный расчет|Безналичный расчет|Интернет банкинг"
                    ],
                    [
                        "title" => "\"МеталлПрофиль\" (завод)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Сервисный центр STIHL (Штиль) (Официальный Сервисный Центр STIHL (Штиль))",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass|Безналичный расчет"
                    ],
                    [
                        "title" => "Энергосистемы-Чернигов (магазин отопительного, сантехнического, водопроводного оборудования и комплектующих к ним)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Интернет банкинг"
                    ],
                    [
                        "title" => "Cіті-Буд (магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "СантехГазМонтаж (магазин-склад)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Магазин стройматериалов \"Строй-КА\" (Магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "\"Контраст\" Вікна Двері Меблі (Магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "9119.укр (Интернет-магазин ручных строительных инструментов и расходников)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Makita (бензо и электроинструмент)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "РозумЦентроБУД (склад-магазин)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "ТТТ (Центр садово-парковой техники)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "КАПРО-ЧЕРНИГОВ ДП ООО Комплект (Магазин кабельно-проводниковой, электротехнической и светотехнической продукции )",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "сеть магазинов Инструмент (магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Техноснаб (торговая организация)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Инструмент",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Визажист Наталия Музыка",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Визажист Татьяна",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Стилист-визажист Юлия Цветаева",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Визажист Наталья",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Sweet Jumble",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Визажист Ярослава",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Яна Якубец",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Юлия Владыченко",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Элитная косметика, натуральные витамины",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Stell Art",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "L'ambre",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Харьков-Электро (Магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Світло (ТОВ \"ВКФ\" Север)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "АЛЬЦЕСТ (оптовая и розничная торговля инструментом и оборудованием, ремонт)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Студия маникюра",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Имидж мастер",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Гелевое моделирование ногтей Иванна",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Гелевое наращивание ногтей",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Наращивание ногтей, волос, ресниц",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Сьогодні Аврора (супермаркет)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Сьогодні Аврора (супермаркет)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Сьогодні Аврора (супермаркет)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Сьогодні Аврора (супермаркет)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Сьогодні Аврора (супермаркет)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Сьогодні Аврора (супермаркет)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Сьогодні Аврора (супермаркет)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Сьогодні Аврора (супермаркет)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "УкрСервис (Ремонт и обслуживание бытовой и компьютерной техники)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "ТОВ \"Сивер-Инструмент\" (Компания, занимающаяся реализацией и обслуживанием режущего инструмента для обработки древесины)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Ремонт и продажа электроинструмента в Чернигове - запчасти для электроинструмента (Продажа и ремонт электроинструмента )",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Интернет банкинг"
                    ],
                    [
                        "title" => "ООО \"Сиверпром\" (Компания)",
                        "payments" => "Наличный расчет|Безналичный расчет|Интернет банкинг"
                    ],
                    [
                        "title" => "Инструмент",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "ТОВ КТ \"Україна\" (оптовая база элетро-бензо инструмента)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Світ інструменту (Сервисний центр)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Світ інструменту (магазин электро-и бензоинструмента)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Инструмент-3000 (Точка продажи качественного нструмента)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "\"БАЗА ПРОФЕССИОНАЛЬНОГО ИНСТРУМЕНТА\" УКРИНСТРУМЕНТ (МАГАЗИН)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Мастер | Майстер (Специализированный магазин инструмента)1",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Мастер | Майстер (Специализированный магазин инструмента)2",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Мастерская Креативного Ремонта \"МКР Мастер\" (Диагностика, обслуживание и ремонт электро- бензо- пневмо- инструмента)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Интернет банкинг"
                    ],
                    [
                        "title" => "Магазин инструмента и оборудования STIHL и METABO",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Гранд Инструмент г. Чернигов (Фирменный магазин профессионального инструмента и оборудования для автосервиса)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Dnipro M магазин-партнёр (специализированный магазин электро и бензоинструмента)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Dnipro M (специализированный магазин электро и бензоинструмента)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Dnipro M (специализированный магазин электро и бензоинструмента)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Viktoria",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "BeBeauty",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Наращивание ногтей гель, акрил, покрытие гель-лаком. Маникюр, педикюр",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "TRUDOVIK (сервисный центр электро- бензоинструмента)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "STIHL Штиль (магазин-сервисный центр STIHL)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Мастер Крепежа (Магазин строительного крепежа, инструмента,электротоваров)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Планета инструмента (магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Магазин STIHL (Штиль) Чернигов (офіційний дилер STIHL (Штиль) Чернигов)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass|Безналичный расчет"
                    ],
                    [
                        "title" => "Магазин \"Добрий Господар\" STIHL (Штиль) Чернигов (Официальный дилер STIHL (Штиль))",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "\"ВПК-Сервис\" | \"VPK-Service\" Магазин \"Специнструмент\"",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Килимові покриття (Магазин ковровых покрытий)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Линолеум, дорожки ковры, ковролин. Обметывание края. Люстры",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Ламинат, напольные покрытия",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Сантехника (Магазин-салон)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "LAMINATE EXPERT (магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass|Безналичный расчет|Интернет банкинг"
                    ],
                    [
                        "title" => "ГрандКамин (Салон настоящих каминов и саун)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "ЧП \"Компания Альянс ТМ\" (Оптово-розничный склад)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "ЧП Чмихун Михаил Александрович (Котельное оборудование, кондиционеры, насосное оборудование, газификация,водопровод.)",
                        "payments" => "Наличный расчет|Безналичный расчет|Интернет банкинг"
                    ],
                    [
                        "title" => "Комфорт Сервис (Салон отопительной техники)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Наращивание волос и ресниц Чернигов",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Наращивание Ресниц на Коцюбинского",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Art Lash",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "ПРОДАЖА ВОЛОС НА ЗАКОЛКАХ",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "DEFILE MODELS`CITY",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Сантехцентр (магазин сантехники)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Опалення і сантехніка (магазин-склад)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Дім тепла (Магазин отопительной техники)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "DESNA AQUA SPORT",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Тренажерный зал Импульс",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "LevelUp",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Группы развития и здоровья \"Щелкунчик\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Yoga_sattva. Йога в Чернигове.",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Арьян",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Sky Diva",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Сантехника (магазин сантехники)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Сантехника, вытяжки, духовки, бутик № 999, Нива (Бутик сантехники и бытовой техники (ФОП Панченко))",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Сантехника (магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Сантехника и хозтовары, бутик П11",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Вода + тепло (Магазин сантехники)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ТОВ \"UKRINSTAL Чернигов\" (сантехника, отопление)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Сантехника, мойки, сместители, бутик № 967-968, Нива (Бутик сантехники)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Установка счётчиков воды (центр услуг)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "FITNESS ART STUDIO",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Cmon",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Олифер",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Черниговский центр йоги УФЙ",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Kangoo Jumps в Чернигове",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "MalibuFit",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "СК \"Октант\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ELEMENT GYM",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Центр Здорового Образа Жизни",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Om Shanti",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Фитнес-клуб \"ЯНА\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Студия персонального фитнеса Анатомия",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "АЙ ДА Я GYM",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Детская студия «Санрайз»",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Люстры - бра (Сеть магазинов светотехники.)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Люстры - бра (Сеть магазинов светотехники.)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Лампада (электрофурнитура)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Техно LED (производство LED светильников)",
                        "payments" => "Безналичный расчет"
                    ],
                    [
                        "title" => "Мебель от производителя FlashNika.com",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Эталон-Мебель",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Империя мебели",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Меблі за оптовими цінами",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Sun Divan",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "НЕГРЕЙ МЕБЛІ",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "SIRIUS (магазин освещения и сантехники)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "SIRIUS (магазин освещения и сантехники)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Центр електрики Viko",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Магія Світла (Магазин - салон осветительной техники)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "интернет-магазин UKRLED декоративное и офисное освещение (магазин)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "ООО Укрелектропостач (офис)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Декоративное освещение ТМ Eglo (магазин)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Шоу Рум Eglo, люстры, светильники (Выставочный зал, шоу рум)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Витраж+Фактурная ручная лепка (Мастерская)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Sunshine (Салон солнцезащитных систем)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "ООО \"СКЛОПЛЮС\" (Порезка и обработка стекла и зеркал. Стеклопакеты от профессионалов.)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass|Безналичный расчет"
                    ],
                    [
                        "title" => "Art-Com (Showroom)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Мир лестниц (Лестницы и перила)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Дельта-С (Продажа и заказ стекло-зеркальной продукции)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Дворик (Магазин)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Стекло - зеркала",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Ремонтная компания Легкобуд (строительство и ремонт)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "ООО \"СК\"Рассвет\" (строительная компания)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "ВЕРТИКАЛЬ (Ремонтно-строительная компания)",
                        "payments" => "Безналичный расчет"
                    ],
                    [
                        "title" => "ВИМАЛСПЕЦБУД (Строительная компания)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "АОЗТ \"Фирма \"Проммонтаж\" (металлоизделия, строительство)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "ЧП\"Сильвер\" (строительная компания)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "ЧП\"ПроектТеплоПлюс\" (Проектно-монтажная организация)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "\"ЕнтерБуд\" - строительная компания (строительная компания)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "КОЗАК ПРО Балконы под ключ Чернигов (КОМПЛЕКСНЫЙ РЕМОНТ БАЛКОНОВ И ЛОДЖИЙ В ЧЕРНИГОВЕ)",
                        "payments" => "Наличный расчет|Безналичный расчет|Интернет банкинг"
                    ],
                    [
                        "title" => "ЕВРОЗАБОР, бетонный забор, забор наборной (производитель)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "ООО \"Нормаль-Украина\" (Проектно-монтажная организация)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Строительная компания \"Альтернатива\" (Строительная компания)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "ФОП Гофрик С.И.Монтаж отопления, водопровода, канализации (Сантехнические работы.)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Бурение скважин (ПП Ковальчук) (Компанія)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "СПЕЦТЕХНИКА (Аренда)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Услуги строительной техники",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Термесбуд",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "ООО \"Интермолпром\"",
                        "payments" => "Безналичный расчет"
                    ],
                    [
                        "title" => "Строительно-монтажная компания \"Седьмая Высота\" (cтроительно-монтажная компания)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Черниговская Проектная Группа (Проектная организация)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "ФОП Валяев В.М. (Технадзор за строительтством объектов архитектуры)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "ООО \"Шерстрой\" (строительно ремонтная компания)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "ТеплоПар+ (монтажная организация)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "камины, печи барбекю (камины)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "ТОВ \"ВЕНГОСПЕЦТРАНС\" (Оренда спецтехніки)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "UKRPANEL (строительная компания, производство)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "АРТ-СТУДИЯ ДИЗАЙНА И ИНТЕРЬЕРА \"STYLEHOUSE\" (Комания)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "ВЕРХОЛАЗ (центр промышленного альпинизма)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ФОП Тарасенко А. В. (торгово-монтажная организация)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "ООО \"МАЛАК Т\" (Строительство, ремонт, отопление, водопровод, канализация, освещение.)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "\"ЕВРОИНТЕГРАЛ-СЕРВИС\" (Асфальтирование, строительство и ремонт дорог, инфракрасный ремонт асфальта, благоустройство территорий, услуги экскаватора и другой спецтехники.)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Профи Буд (Строительная компания)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Интернет банкинг"
                    ],
                    [
                        "title" => "\"СТРОЙВЫСОТСЕРВИС\" (Строительная компания)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы"
                    ],
                    [
                        "title" => "Укрспецрембуд (Высотные работы. Утеплительные квартир, домов, строительство)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "С энд С (S&amp;S) (Строительная компания)",
                        "payments" => "Безналичный расчет"
                    ],
                    [
                        "title" => "Строительная фирма \"Номинал\" (строительство) (Ремонтно-строительные услуги)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Брус Мастер (Строительная компания)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "ПрАТ \"Чернігівгазбуд\" \/ Черниговгазстрой (Строительно-монтажные работы по газификации)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "ТОВ \"ДЕНАР-ЛЮКС\" (строительная компания)",
                        "payments" => "Безналичный расчет"
                    ],
                    [
                        "title" => "Монолит-центр, ООО (Строительная компания)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Бюро мебели",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ТОВ \"Спецмебліпостач\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Черниговский Мебельный Каталог",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Беллиант",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мебель для всех",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мебель Мира",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ДМ Кровати",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Студия мебели \"Контур\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "bud.cn.ua (ремонтно отделочные работы)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "ООО Теплокомфорт-Чернигов (Проектно-монтажная компания. Кондиционирование. Асфальтирование)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Интернет банкинг"
                    ],
                    [
                        "title" => "IntaDesign (Студия дизайна интерьера)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Эталон-Буд (Частное предприятие)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "ПРОЭКСП (проведение экспертизы в строительстве)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Теплогазпроект (Частное предприятие)",
                        "payments" => "Безналичный расчет"
                    ],
                    [
                        "title" => "ЗАТ \"Чернігівбудрозвідування\"",
                        "payments" => "Безналичный расчет"
                    ],
                    [
                        "title" => "АРДИ КА",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Архитектурная мастерская \"АТТИК\" (архитектура, проектирование)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "ООО ПТП \"Перспект\" (производственно торговое предприятие)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Энергомакс (Тепловизионное исследование жилых домов)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Будпласт-2 (Многопрофильная компания)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "ФОП Мамонов ВЕ (строительство)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "ТОВ \"OSV- Україна\" (Дорожно-строительная компания)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|PayPass|Безналичный расчет|Webmoney|Яндекс деньги|Международные переводы|Интернет банкинг|Мобильные платежи|НСМЕП"
                    ],
                    [
                        "title" => "Vestrum",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "MaxMebli",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мебель на Рокоссовского",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "КД-Мебель",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Корпусная мебель, бутик № 1, мебельный повильон-Нива",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мебель, бутик № 2, мебельный павильон - Нива",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Корпусная мебель, бутик № 7, мебельный павильон - Нива",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Корпусная и мягкая мебель, бутик № 12-13, мебельный павильон - Нива",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Корпусная и мягкая мебель, бутик № 14, мебельный павильон - Нива",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мебель, бутик № 27, мебельный павильон - Нива",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Корпусная мебель, бутик № 51, мебельный повильон-Нива",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "VIZZER",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мебель. Производство мебели в Чернигове",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Гарні меблі",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Білоцерківські меблі",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "СПД Стариков",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Світ меблів",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мир купе",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мебель от А до Я",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Тика мебель",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мебель комфорт",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мебшоп",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мебельный центр HOLLYWOOD",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Nivamebel",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Loft Chernihiv",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мебель для Вашего комфорта",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Салон студия \"Ваші Меблі\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мебель на любой вкус",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Затишні Меблі",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мебель фабричная",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мебель",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Кухни DOCC - студия дизайна мебели",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Стуловъ",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "СТОК МЕБЕЛЬ (вход в магазин через склад УСБ)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мягкая мебель Blest",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "SR.DUKE",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Фабрика \"Боярыня\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "О.К. Мебель",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Перетяжка и изготовление мягкой и корпусной мебели",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мягкая мебель, бутики на рынке Нива",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Производство и перетяжка мебели",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Пані меблі",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Материалы для производства мягкой мебели",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мебель на любой вкус, бутик №19, Аллея мастеров",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мебель Константа",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Родинні меблі",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Світ Меблів на просп. Победы",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Гуртівня меблева",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Проун",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Meshok-shok",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мебель Сербиных",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мебель на Инструментальной 6в",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Деревянные окна",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Стардрев",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Тиса мебель",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ателье мебели \"GRAND\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Елисеевская мебель",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Меблі Центр",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Меблева майстерня \"СвятКО\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "\"Любі Меблі\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Aqua Rodos",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Гамма Style",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "M-Line",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "БЮС-гарантия",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Черниговская фабрика лозовых изделий",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ЧП \"Лидер\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ЧП \"Демис\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "СПД ФОП Горожанцев",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Студия дизайна мебели \"Брусника\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ТОВ \"Украгросинтез\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Фреддо, ООО",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Меблі",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Парк Мебель",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Акант",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Изделия из натурального дерева",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ХРЯК дім Пива та М'яса (ресторан)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Bierwelle (Чернігівська пивна майстерня. Завод.)",
                        "payments" => "Наличный расчет|Безналичный расчет"
                    ],
                    [
                        "title" => "Белорусские колбасы, полуфабрикаты (продуктовый магазин)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Орхидея",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ТОВ \"ФІРМА\" ВМК\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мебельный комбинат «М-кмк»",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ФОП Москаленко Р.В.",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Территория сна",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мягкая мебель, мебельный павильон - Нива",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Рукоделие",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Веретено",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Пуговка",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Гудзики біля Площі",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Нитки",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ткани, фуртнитура",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Магазин-склад тканей",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мирослава",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Натали",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "М-ТекстильЦентр",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Уютный дом, бутик, рынок Нива",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Домашний текстиль и портьеры",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Каприз-Плюс",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Комод магазин домашнего текстиля",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ярослав",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Санта",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "JYSK",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Тексти land",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Pretty",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Домашний Текстиль",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "У пані Лариси",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Декория",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Галерея гардин",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ателье \"Анастасия\"\/магазин Тканей",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Пряжа",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ткани и пряжа по оптовым ценам",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "м-н Карусель",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "\"Ваши шторы\" студия дизайна",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Тканини СВ",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Занавес",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Материя Dизайн",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Империя Гардин",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Каридми",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Гардины из Европы",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Магазин тюль шторы Ирлен",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Марсель",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Гобелен-Арт",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "УРБЕКС LTD, ООО (URBEX)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Flex",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Манго",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ткани Текстиль-контакт",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ткани в Аквариуме",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Шовкова Скарбниця",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Интернет-магазин пряжи \"Вязалочка\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Пряжа, нитки",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ТекStil M",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "\"ЯРОСЛАВНА\" ПрАТ ВТПХВ",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ассенизаторские услуги",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Аварийно чистка канализации Чернигов",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Автозапчасти (ЗАЗ, Автоваз, Lanos, Logan)",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "Запчасти для автомобилей и автобусов",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Опора (магазин автозапчастей)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Автосервис \"Киевская\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Химчистка ковров, диванов",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Клининговая компания \"Погода в доме\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ТОВ Деолик",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Реставрация подушек",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Химчистка+Сушка ковров, салонов авто, диванов ДОСТАВКА",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ЭКОСАН",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ЗОЛОТАЯ РЫБКА",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Торговая компания \"АСИД\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Будет Чисто выездная химчистка",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Kolyur",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "AНЮТА",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Помічниця",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "п'Анночка",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Укрспецрембуд",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ассенизатор",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Баня на дровах в центре",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Сауна \"НЕПТУН\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Банька \"У Кума\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Баня на дровах, дополнительно услуги массажа, парения, пилинга от мастера опыт 5 лет!",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Баня на дровах",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "База отдыха с баней и банкет холлом",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Баня на Кольцевой",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Сауна на дровах",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Баня у Лесника",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Баня на Десне. Спуск-подъем плавсредств",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Сауна Шевченко 10",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Сауна",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Русская баня \"Эко-Баня\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Баня на дровах",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Химик",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ШишкіNN",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Баня \"Малые Реки\" 1 ЗАЛ",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Баня на Самоквасова 4",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Баня в районе рынка \"Нива\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Баня на дровах Шафонского",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Баня Сауна",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Комплекс \"РИКО\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Баня на дровах на берегу реки Десна",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Баня с террасой!",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Баня \"Морячок\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Банный комплекс \"Kairos\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Банный двор",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Баня на дровах на Сосницкой",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Туристический комплекс \"Золотой берег\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Домик для отдыха",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "VIP Ранчо-клуб",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Русская баня \"У Михалыча\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Банный комплекс - бассейн, беседки, шезлонги, мангал на улице Липинского",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Баня на дровах, пер. Муринсона, 15",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Банный комплекс - бассейн, шезлонги, беседки, мангал, номера",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Баня на дровах",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Сауна V.I.P",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Княжий град",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ООО «ПК Техресурс»",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ООО \"Вторсплав\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ПП \"Чернігів-Вторма\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Пункт приема лома черных металлов",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Прием стеклотары",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Приём стеклотары на Варзара",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Пункт приема макулатуры и полиэтилена",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "УКРМЕТцентр",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ТОВ \"Чернігів-Вторкольормет\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ВЕСТА ателье по ремонту обуви",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ваш семейный доктор обуви!",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ремонт обуви на Красносельского",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ремонт обуви на Мазепе",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "МИНУТКА ателье по ремонту обуви и изделий из кожи (здание старой типографии )",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ремонт обуви",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мастерская \"Ремонт обуви\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ремонт модельной обуви",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ателье \"САТУРН\". Срочный ремонт одежды и сумок.",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мастерская по ремонту обуви",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ремонт обуви на Гвардейской армии",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ремонт обуви на Рокоссовского",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ремонт обуви. Изготовление ключей.",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ателье \"Соболь\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ремонт обуви в доме Быта",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ремонт обуви на Ремесленной",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ремонт обуви возле Союза",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ремонт Обуви на Мстиславской",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ремонт обуви на 1 Мая",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ремонт обуви на пр Победы",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Shoes Bandidos - любимая сникер-химчистка",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ремонт взуття у Санича",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ремонт обуви на Кругу",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Киоск №258 \"Ремонт обуви\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ремонт обуви на 5 Школе",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ремонт обуви на Доценко",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ремонт обуви на Чорновола",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ремонт обуви на Чорновола 6",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ремонт обуви Молодчего 12б",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "МЕМОРИАЛ ЦЕНТР",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Изделия из гранита",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Скорбота",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Вечная Память",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Магазин \"ЖУРБА\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мемориал, магазин №22, Аллея Мастеров",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Гранит СВ - Изделия из природного камня",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Искусственные цветы, венки, Хитрынок",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Памятники из гранита и сопутствующие изделия",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Искусственные цветы, венки, похоронная атрибутика на Боевой",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Памятники",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Специализированный комбинат коммунально-бытового обслуживания",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ритуальная служба",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Groby in ua (Гробы ин юа) - производство деревянных заготовок гробов, крестов",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ритуальные венки",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Памятники. Дзержинского, 6",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Памятники Чернигов",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Таблички, фото на эмали",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Изготовление памятников",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Памятники на Кленовой 1а",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ритуал-Центр",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Грааль",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Памятники на пр. Победы",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "СПД Патеев",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Памятники возле храма Святителя Николая",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Памятники на Рыночной",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Гранитные изделия",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Памятники на рынке Нива",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Уход за могилой",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Пушинка",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Химчистка BOWE",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Лаванда",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "\"Чистые Вещи\" немецкая химчистка",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Чистка и шитьё",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ХИМЧИСТКА диванов и ковровых покрытий",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ковролюкс",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Стирка ковров, химчистка салонов авто",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "СПЕЦСПЕКТР ЧЕРНИГОВ",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ателье \"Силуэт\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ТОВ \"ГЕРМЕС-СЕВЕР\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мастерская Шовковых",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Жаклин",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Студия проката детских карнавальных костюмов",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Натали",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Салон-ателье Ольги Осиповой",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ателье Хутро",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ремонт и пошив одежды",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Сервисное бюро \"Умелые ручки\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ателье \"Красный Мост\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ателье в Квартале",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Горностай",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ателье artFOtin",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ателье \"Олжен\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Компьютерная вышивка в Чернигове",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ателье на Доценка",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Выпускные ленты, колокольчики, школьная форма на прокат",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ателье Ремонт одежды",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Viola",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Пошив женской одежды",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Пошив и ремонт одежды",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Салон-ателье ''Будь особливий\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ago e Filo",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ателье Вера!",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "АТЕЛЬЕ Победа",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ателье Мира",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Трикотажное ателье",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Молния",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Юлия",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ГОЛКА НИТКА",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ателье на Мстиславской",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ателье \"ШвейКа\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Швейная мастерская",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ателье Фасон",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ателье на проспекте Мира",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ДиВерсия",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Компьютерная машинная вышивка~TANGO",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Швейная мастерская на Чорновола",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Багира",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ателье \"Лаванда\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Швейная мастерская на Белова",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Незабудка",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Лиза",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ателье в Центре города",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Черниговская фабрика головных уборов",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ТОВ \"Сивертекс\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Галерея гардин",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Принцесса Анжелика",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Доставка цветов Чернигов",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Сакура",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ЧП \"Тико-Плюс\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Цветы на Чорновола от салона Живі квіти",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Кран-манипуляторы",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "аквалюкс.com.ua",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Грузоперевозчик на Лазаревского",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Міст Експрес | Meest Express, отделение №25",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "\"ЗДОРОВА ВОДА\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Chef-Cook",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Живые цветы Чернигов доставка",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Доставка стройматериалов, вывоз строймусора",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Цветочная мастерская Fleur Deco",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Charmante Bouquet",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "EmDoma",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Кран-манипулятор",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Квіткова майстерня LaVanda",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Florella-доставка цветов Чернигов",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мото Кортеж",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Эталон",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Такси 915",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "тм Здоровая вода",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ремонт кулеров для воды",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Чиста Вода",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "IDS AQUA SERVICE",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Вода ТМ \"ЭКО\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "BUKETLAND чернигов",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Fiori art Cafe",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мова квітів",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Гранд Флора",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Квіткова планета свята",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Сушими",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Домашній Кролик",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Цветы и подарки на Белова",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Магія квітів",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Квітучий Маєток",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "LaFleur",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Квіти для Вас",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "MYATA",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ирис",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Примула - семена оптом и в розницу",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Омела",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Світ Квітів",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Бутик цветов",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Цветочный магазин, букеты",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Троянда +",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Влад Спешилов",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "PRINTSERVIS",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ФотоМир",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Студия Фото-Видеодизайна",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Агентство профессиональной фотографии \"СПЕКТР\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Фотосалон Фокус +",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "\"Best\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Фотограф Виктория Татьяненко",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "KOVTUN VIDEO",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Услуги профессионального фотографа",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Свадебный фотограф Александр Шумяцкий в Чернигове",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "АниФильм студия Видео-Фото съемка г.Чернигов",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Свадебный фотограф Чернигов Вероника Яринина, фотограф на свадьбу",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "FOTO сувенир",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Фотосалон Fujifilm",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Фотопечать. Печать фотографий, фотокниг и полиграфии.",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Видео навсегда!",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Профессиональный фотограф Розмарицын Ярослав",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "LOFT 1.9.8.6",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "TocoPhoto",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Фотограф Вячеслав Заворотный \/ ZAVOROTNYI",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "KINO-NIK and EL",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Vladimir Video",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Свадебный фотограф Андрей Лавринец",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Фотостудия Projektor",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Свадебный фотограф в Чернигове Наталия Сурин",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Игорь Савенчук",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Сервисный центр Победа",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Rdvmedia",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Light Studio",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Копицентр",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ключи изготовление, хит рынок",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "RELCD Service Store",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ремонт мобильных телефонов, планшетов ремонт компьютеров ремонт ноутбуков ремонт",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Служба открытие автомобилей, открыть замок двери, открытие дверей, открыть замок.",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ЮКА-Сервис",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ДомоСервис",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Наш Сервис",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Айкон-Плюс",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Шиномонтаж, вулканизиция, ремонт ПВХ лодок, матрасов",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ремонт и изготовление ювелирных изделий из золота и серебра",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "PPL-Сервис",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ремонт 3G модемов CDMA телефонов",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мастерская у Левченко, ремонт обуви",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Экспресс-сервис",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "SETUP SERVICE",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "КМ СЕРВИС",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ремонт часов",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ремонт электроинструмента",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ремонт и изготовление ювелирных изделий",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ремонт медтехники",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Первый Выездной ВелоРемонт - бутик №67",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "\"Норма-Климат\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ремонт холодильного оборудования",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Tele-Remont.pro",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "К-Сервіс",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Служба открытия замков",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ключи, бутик №442, Нива",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Служба открытия дверей",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Точильная Мастерская",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Вена - Сервис",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "СЦ Лагрос",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ремонт принтеров",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Сервисный центр КОМПОТ",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Radio-Tehnika",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Reboot",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Сервисный центр re =>connect",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Бен Реф",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ремонт электробытовой техники",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ЧП «Интергаз»",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "VIVA сервис",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ремонт швейных машин",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "MOBITEL сервис",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Сервисный центр Apple СТС iFixStore",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "КОМПЬЮТЕРНЫЕ УСЛУГИ",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Сервісний Центр цифра сервіс",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Сервисный центр Tehnoproriv.com.ua",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ремонт ювелирных изделий ФОП Каплунов В.С.",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ЭЛЕКТРОНИК",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мастер - ювелир",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ювелирная мастерская",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ремонт ювелирных изделий, заточка инструмента",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ремонт ювелирных изделий из золота и серебра",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ЮВЕЛИРНАЯ МАСТЕРСКАЯ Камышник",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ремонт ювелирных изделий Ювелирсервис PRESTIGE",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Kamshan авторська ювелірна майстерня",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "KEYS-WORK",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Изготовление ключей, квартирных, домофонных, гаражных",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Світ ключів",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ЧП Изготовление ключей",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Украинская локсмастер федерация",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ТОВ \"Домофон Чернигов\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "К.С-Инвест",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Заточка ножей и ножниц всех видов",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Изготовление ключей, табличек, фото на эмали",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Харків-електро",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Джи-эн-эл",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ООО \"Форсаж\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ООО \"Агропартнер\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Агроцентр \"Світ Рослин\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ФО-П Свириденко",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Интерпрод",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Північтрансагро",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ЧП \"Эксар\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Полесский аграрно-резервный фонд, ООО",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Чернигов сельхозтехника",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "AGRO.BIO - Украинский производитель стимуляторов роста растений, гумат калия в Чернигове",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Elf",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Chechipollino",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Магазин \"Все для Сада и Огорода\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Магазин \"Agroshop\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ООО \"ВАЛЕКС АГРО\" официальный дилер DeLaval в Черниговской области",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ветеринарная клиника",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ТОВ Поліський Виробничо Експериментальний Завод",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ПП \"Цыпочка\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Бджільництво",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Кролеферма \"Rabbitsland\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Выставка Аквариумных Рыб и Растений",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Питомник собак \"Venturesome\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Питомник чау-чау \"SunVit\"\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Питомник шотландских вислоухих и прямоухих кошек",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "GOLDEN CLAN",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ИЗ КОРОЛЕВСКОЙ СВИТЫ",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Чернігівський обласний осередок \"Федерація мисливського собаківництва\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "GREY OLEN",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Golden Paws",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Питомник Magic Pets",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Йоркширский терьер",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Управление ветеринарной медицины в Черниговском районе",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Зоокомплекс \"Синий ёж\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ветеринарный центр (бывшая ветеринарная клиника \"Багира\")",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ветеринарная клиника «Айболит» г. Чернигов",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Энимал сервис",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ветмедконсалт",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Черниговская региональная государственная лаборатория ветеринарной медицины",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ветеринарный центр МЕД",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ВетМед Ветеринарный кабинет Ветеринарная аптека",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Управління безпечності харчових продуктів та ветеринарної медицини",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Черниговская областная государственная больница ветеринарной медицины",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Агентство по идентификации и регистрации животных",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ветеринарная клиника \"АКула\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ЗООМАГАЗИН \"AQUAFISH + ZOO\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ветеринарный центр МЕД",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ТОВ \"Фенікс Агро УА\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Кіт і Пес",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "МИР ЖИВОТНЫХ",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "LUCKY PETS",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Збруя. Семена. Зоотовары.",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ТОВ Сівер-АгроТех",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Комунальне підприємство \"Чернігівоблагроліс\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "МистерZoo",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "МОПС",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ЭнималИя",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Зоосвіт",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Зоомир",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Тепле Місто",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Нафаня",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Зоомагазин Кузя",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Зоотовары",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ZOO",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "MrZoo.pet",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Чернігівське обласне управління лісового та мисливського господарства.",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Зоомагазин",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Оптово-розничный склад \"Агро-Сивер\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Семена",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Сільський вісник",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Насіння та агрохімія опт та роздріб",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ПрАТ \"Насіння Чернігівщини\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ирбис ЛТД",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ООО «Укрсельхозмаш»",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Комбикорма",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Орлан-клуб",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Черниговский клуб собаководства Черниговской областной организации ТСОУ",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Конный клуб “Гармония. Harmony stable",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Агро-Сивер",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Стрижка животных",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ТОВ \"ГОРБІВ АГРО\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Бимекс-лен",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Клуб чорнозем",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "TUI Турагенція",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "СтрукТур турагенція",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Пакуй валізи",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Туристическое агентство \"Золотой берег\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Mango Travel",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Туристическая компания \"Море туров - Чернигов\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ютия Консалт",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ЛИМОНИЯ",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Новатур",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Юнион Тур",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "КАМИНО",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Туристическое агентство \"За Три Моря\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Экстур",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Амиго",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ЧП Баранов В.В.",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Турагентство \"Малибу тревел\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Искусство отдыхать",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Зебра",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Отдых и туризм",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "\"NAAMA BAY\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Tori-тур",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ТА\"Чернигов-Тур\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Гала-тур",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Альфа Тур",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ARCHERY CLUB CHERNIGOV",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "NEBO TRAVEL",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "PEGAS, \"Малина тур\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "VEGAS TRAVEL",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "\"Люкс-Тур\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ЗимаЛето-тур",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Toros",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Сивер Тур",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Тур-комфорт, ООО",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Супермаркет путешествий My Planet",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Дюна",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Туристический оператор ЧП \"Альта\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "TrueTravel",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Спутник",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ОТДЫХ КРУГЛЫЙ ГОД!",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Туристическое агентство Поехали с нами",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Глория Тур",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Travel Professional Agency ФОП Синичук",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Coral Travel",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "SWEETOUR",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Новинка",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Юнион-тур",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "СОНАТА Тур",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Marine Tours",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Skydive Academy (парашютная академия)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Термовата (производство)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "KRUGOSVETKA",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Tours & Tickets",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Турагентство Anex Tour",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Оба-на Тур",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ФЕЄРІЯ МАНДРІВ",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Отдых в Феодосии от магазина",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ALAMI",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мандруємо світом",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Море, отдых и путешествия + Туры выходного дня по Украине",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "АБЫ НЕ ДОМА",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Гарантия Тревел",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Афродита",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Скиф",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Грин Айленд",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мандры",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "КийАвиа",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "RMTravel",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Отдых на Азовском море",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "MAGELLAN",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Atlas Travel",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Лесная застава (Эко-усадьба на Днепре)",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Усадьба Пчелка беседка-мангал-домики",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Пчёлка",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Химик",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Гостинично-туристический комплекс \"Придеснянский\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Туристическо-гостиничный комплекс \"Бреч\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Чернігівський міський Центр туристсько-оздоровчої та виховної роботи з дітьми і молоддю",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ЧемпионКА ФИТНЕС",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Бадминтонный клуб \"ЧЕМПИОН\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Комунальний позашкільний навчальний заклад \"Спеціалізована дитячо-юнацька школа олімпійського резерву з футболу \"Десна\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Комунальний позашкільний навчальний заклад \"Дитячо-юнацька спортивна школа \"Атлет\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Конный Клуб Sergienko Stable",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Позашкільний навчальний заклад \"Дитячо-юнацька спортивна школа\" Чернігівської обласної організації фізкультурно - спортивного товариства \"Україна\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Позашкільний навчальний заклад \"Дитячо-юнацька спортивна школа з веслування на байдарках і каное\" Чернігівської обласної організації фізкультурно-спортивного товариства \"Україна\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Спеціалізована дитячо-юнацька школа олімпійського резерву з лижного спорту Чернігівської обласної ради фізкультурно-спортивного товариства \"Україна\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Дитячо-юнацька спортивна школа управління освіти і науки Чернігівської обласної державної адміністрації",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Экотермико - все для кровли, отопления и солнечной энергетики",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет|Международные переводы|Интернет банкинг|Мобильные платежи"
                    ],
                    [
                        "title" => "Комунальний заклад КЗ \"Обласна дитячо-юнацька спортивна школа з Олімпійських видів спорту\" Чернігівської обласної ради",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Спеціалізована дитячо-юнацька школа олімпійського резерву з футболу \"Юність\" управління освіти і науки Чернігівської обласної державної адміністрації",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Комунальний позашкільний навчальний заклад \"Комплексна дитячо-юнацька спортивна школа № 2\" Чернігівської міської ради",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Комунальний заклад \"Чернігівська обласна дитячо-юнацька спортивна школа інвалідів\" Чернігівської обласної ради",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "СК Муромець",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Клуб бокса \"РИНГ\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Спортивный клуб \"Белый Ветер\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Вин Чун Куен Пай",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "SemargL",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Черниговский спортивный клуб Легион",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Настольный теннис",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Черниговская областная федерация стрельбы из лука",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Тренажерный зал \"Народный\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Явара",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Черниговская городская федерация ХОРТИНГА ММА смешанные единоборства",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Кик-джицу",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Смэш",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Тренажерный зал OLYMPIA SPORTS",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Клуб активного відпочинку FENIX пейнтбол кідбол дитячий пейнтбол лазертаг шоктаг",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => 555,
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Цигун и Тайцзи-цюань",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ГО \"Спортивний клуб поліції Чернігівської області\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Pechernyi Dojo",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Авангард",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Клуб Жизни",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Чернігів ЩИТ",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Мастер Класс",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "UNDERGROUND",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Черниговский областной Дворец детей и юношества",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Белояр",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Спортивный клуб \"Рукопашный бой\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Пневматический тир",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Курсы самообороны и ножевого боя",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ЧМГО \"Автомотоклуб \"Гепард\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Картинг-центр \"Картодром\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Прокат, продажа и обслуживание квадроциклов",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Развлекательный Комплекс \"Базис\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Рыбохват",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Барракуда",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Інтер Атлетика",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Рибальська лавка",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ООО СК \"Динамо-Олимп\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Extreme",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Чемпион",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ООО Жеж-ко",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Куб",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ВелоРинг Чернигов",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Центр спортивного питания",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Sportcenter",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "SELENA-FISH",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Вит-а-миН",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Робинзон",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Тенты. Тент на полуприцеп, беседку, лодку, кафе...",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Тенты",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Окушок",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Товары для охоты, рыбалки, отдыха",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Спорттовары",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Спутник Рыболова",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Yan-studio",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "www.potopali.ua",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Магазин “Все для танца”",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Теннисный клуб «Олимп»",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ООО \"Компания Спорттехника\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Forward sport",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Ручей",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Гипермаркет отдыха",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Адреналин",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "VELOTRAVEL",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Prodirect.com.ua",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Такси «Neo»",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Автостанция Чернігів",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Залізнична станція «Чернігів» вокзал",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "RED такси",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ГРУЗОПЕРЕВОЗКИ",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Гюнсел",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ТАКСИ БИЗНЕС-КЛАСС",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Грузоперевозки по Украине,в Чернигове, в Киеве, области",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ФЛП Працун О.В.",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ТОВ \"АШЕР\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Чернігівська транспортна компанія",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Черниговский механический завод",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ЧП \"фирма АЛЮР-75\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ПАО Завод металлоконструкций и металлооснастки",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "АОЗТ \"Фирма \"Проммонтаж\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ООО \"Черниговметалпостач\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Океан",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Чернигов-АВТО",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard|Безналичный расчет"
                    ],
                    [
                        "title" => "Автомойка на ул. Промышленная",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "KARCHER",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Метан",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "АЗС ОККО",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "TRADEMACHINE",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Группа охранных компаний \"СКОРПИОН-ПЛЮС\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "ЖЕК-10 Коммунальное предприятие",
                        "payments" => "Наличный расчет"
                    ],
                    [
                        "title" => "АЗС ОККО",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Детская одежда \"Пупсшоп\"",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ],
                    [
                        "title" => "Медична лабораторія",
                        "payments" => "Наличный расчет|Банковские карты Visa, Mastercard"
                    ]
                ]
            ];

            foreach ($loyaltyPrograms as $program) {
                // Перевірте, чи існує запис з таким самим title
                $existingProgram = \App\Models\Companies::where('title_company', $program['title'])->first();

                if ($existingProgram) {
                    // Якщо запис існує, оновіть колонку loyalty_program
                    $existingProgram->update(['payments' => $program['payments']]);
                }
            }
        }
    }

